{"query": {"language": "fr"}, "count": 50, "results": [{"id": 1, "name": "Bajsaljen Ulgasch", "description": "Race : Hrothgar\nÂge : 54 ans\nLieu de naissance : citadelle de Bozja\n\nBajsaljen, aujourd'hui meneur de la résistance, a grandi en pays conquis.\n\nUne fois ses études de médecine terminées, il est mobilisé par Garlemald pour servir sur le terrain. Ses nombreux faits d'armes lui valent de gagner son titre de citoyenneté, grâce auquel il se marie et fonde une famille. Peu avant la destruction de la citadelle de Bozja, il est envoyé mater une rébellion dans les provinces, ce qui lui permet d'échapper à la catastrophe. Cette tragédie le prive toutefois de son foyer, de sa femme et de ses enfants. Peu après, il tourne le dos à l'Empire et déserte pour de bon la légion, accompagné d'une poignée de fidèles compagnons d'armes. Son groupe organise par la suite quelques actes séditieux, avant d'être contacté par des résistants qui leur proposent de les rejoindre.\n\nLorsqu'il était encore soldat de l'Empire, Bajsaljen n'était pas mécontent de sa situation, mais cela changea du tout au tout après la perte de sa famille. Dès lors, il voua une haine sans borne à Garlemald, plus féroce encore que celle de ses camarades résistants. Seul son attachement à la raison et à la sagesse lui a permis de réfréner sa rancœur pendant toutes ces années. Mieux que quiconque, il sait que la haine n'engendre que la haine.\n\nAujourd'hui, il se bat pour bouter la 4e légion hors des terres bozjiennes avec comme principal atout les nouvelles lames de Gunnhildr, des soldats équipés de reproductions d'armes légendaires à l'immense pouvoir.", "rarity": 1, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "85%", "image": "https://ffxivcollect.com/images/records/large/1.png", "icon": "https://ffxivcollect.com/images/records/small/1.png", "sources": [{"type": "Bozja", "text": "Machines aux trousses (28, 29)", "related_type": null, "related_id": null}]}, {"id": 2, "name": "Marsak Apella", "description": "Race : Hrothgar\nÂge : 42 ans\nLieu de naissance : citadelle de Bozja (province impériale)\n\nMarsak a perdu ses parents et ses frères lors de la catastrophe de la citadelle de Bozja. Il a peu après rejoint la résistance et sert aujourd'hui de bras droit à Bajsaljen, le chef qu'il admire.\nEn tant que numéro deux, Marsak s'occupe à la fois du recrutement, de la trésorerie et du ra­vi­tail­le­ment. Ses talents de négociateur et sa personnalité avenante lui ont valu d'endosser aussi le rôle d'intermédiaire entre la résistance et ses alliés étrangers, comme ce fut le cas récemment avec Doma et la Firme du commerce de l'Aldenard oriental.\n\nBien qu'il éprouve un sentiment de rancœur pour l'Empire, Marsak met un point d'honneur à ne pas blâmer tous les Garlemaldais pour un crime commis par leur gouvernement. Une bienveillance que certains pourraient qualifier d'excessive, mais qui a au moins le mérite de mettre de l'huile dans les rouages.\nMalgré son rôle de gestion au sein de la résistance, c'est aussi un combattant hors pair qui a été formé par le légendaire pistosabreur Rostik.\n\nUn homme fait de tendresse et sur qui l'on peut compter en toute circonstance, voilà ce qui définit Marsak Apella.", "rarity": 1, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "89%", "image": "https://ffxivcollect.com/images/records/large/2.png", "icon": "https://ffxivcollect.com/images/records/small/2.png", "sources": [{"type": "Bozja", "text": "Belles plantes (17, 26)", "related_type": null, "related_id": null}]}, {"id": 3, "name": "Xeven Svanasch", "description": "Race : Hrothgar\nÂge : 47 ans\nLieu de naissance : inconnu\n\nSi le lieu de naissance exact de Xeven Svanasch demeure un mystère, on suppose que ce membre des nouvelles lames de Gunnhildr est originaire de la citadelle de Bozja. D'après les rares détails de son passé qu'il a partagés, son périple vers la maîtrise de la magie l'aurait mené à travers de nombreuses régions : Thavnair au sud, Hingashi à l'est, et même la capitale impériale de Garlemald au nord.\n\nSa passion pour les disciplines arcaniques lui naît pendant un voyage en Éorzéa, lorsqu'il se rend avec son père à Gridania dans l'espoir de trouver un remède au mal mystérieux qui affecte sa mère. Mal­heu­reu­se­ment, leurs efforts sont vains et ils ne parviennent pas à empêcher l'inéluctable. Une seule chose est sûre pour le jeune Xeven : c'est l'occupation de Bozja qui est à l'origine de la maladie de sa mère, et il n'en faut pas plus pour que son chagrin se mue en une haine irrépressible pour l'Empire.\nFasciné par les divers types de magie qu'il découvre au fil de ses voyages, il s'applique à ramener ce savoir avec lui à la citadelle. Il étudie mi­nu­tieu­se­ment chaque sort dans le but de les utiliser un jour contre l'envahisseur impérial.\n\nMême lorsque ses recherches aboutissent à la création de sa propre discipline de magie, Xeven s'interdit de partager son savoir avec qui que ce soit. Il craint en effet que les sorts destructeurs qu'il a mis au point provoquent un désastre s'ils sont mis entre de mauvaises mains.\nAlors au sommet de son art, il est un mage sans pareil sur le champ de bataille, inspirant un sentiment mêlé d'admiration et de terreur chez les soldats qui le considèrent comme un héros de guerre.\nXeven n'a pas peur de la mort au combat, au contraire. Il semble l'inviter, l'attendre, même. Ce fatalisme lui vient d'une prophétie le concernant, entendue de la bouche d'un mystérieux mage au détour du grand labyrinthe de Dalmasca. Même si le langage de l'homme lui est inconnu, Xeven devine le sens de ses mots : son heure viendra lorsque les flammes de la révolution consumeront Bozja.\n\nAlors que la bataille fait rage sur le front sud, le Hrothgar est convaincu que c'est là que sa tombe sera creusée. Il ne cherchera pas à esquiver son destin, mais plutôt à jeter toutes ses forces dans l'af­fron­te­ment pour mener les nouvelles lames de Gunnhildr à la victoire. Non, même si chaque seconde qui passe, la prophétie est plus proche de se réaliser, Xeven Svanasch ne craint pas la mort.", "rarity": 1, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "96%", "image": "https://ffxivcollect.com/images/records/large/3.png", "icon": "https://ffxivcollect.com/images/records/small/3.png", "sources": [{"type": "Bozja", "text": "Museler le Chien (20, 26)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Cent mille guerriers de métal (11, 20)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Affrontement crucial : Les ailes noires de la mort (35, 26)", "related_type": null, "related_id": null}]}, {"id": 4, "name": "Isolde Covey", "description": "Race : Hyure\nÂge : 26 ans\nLieu de naissance : Lea Monde, Dalmasca\n\nLes parents d'Isolde Covey fuient Bozja sous la menace de la guerre pour aller s'installer à Dalmasca, mais leur répit n'est que de courte durée puisque leur nouveau foyer ne tarde pas à rejoindre le nombre grandissant des provinces annexées. Lorsque l'Empire leur propose de regagner la citadelle en compagnie des autres réfugiés bozjiens, les Covey préfèrent élire domicile à Lea Monde.\nC'est là qu'Isolde voit le jour et reçoit une éducation conforme à la doctrine garlemaldaise, même si elle n'a d'yeux que pour la musique et la danse de tradition bozjienne. Son cœur chavire pour le rythme frénétique et l'amplitude de ces mélodies ca­rac­té­ris­ti­ques, et elle se passionne pour les paroles racontant la vie de gens simples et leur lien avec la nature, avec un penchant tout particulier pour les histoires d'amour. Quant aux danseurs, c'est l'émotion qui transpire de leur voix et l'intensité qu'ils mettent dans leurs pas exubérants qui l'impressionnent.\n\nC'est donc tout na­tu­rel­le­ment que la jeune Isolde se destine à une carrière dans la discipline, et on voit bien vite en elle un talent très prometteur. Pour devenir une danseuse à part entière, elle doit cependant apprendre à utiliser l'arc, qui sert d'instrument dans la tradition bozjienne. On frotte par exemple les cordes de deux arcs pour créer des notes de musique, ou l'on y tape ses doigts afin d'imprimer le rythme d'une chanson. Par respect pour leurs ancêtres, qui étaient des chasseurs nomades, il est de coutume pour les danseurs de Bozja de maîtriser l'arme par­fai­te­ment.\n\nAinsi, lorsqu'Isolde rejoint la résistance, elle est déjà une archère accomplie, et sa main ferme ainsi que son œil vif lui valent très vite une place parmi les nouvelles lames de Gunnhildr. Cependant, dans le quotidien de violence incessante qui est le sien, elle n'oublie pas son amour pour la vie des gens simples et leur lien avec la nature, et elle prie chaque jour pour que revienne l'harmonie du passé. Comme Isolde aime à le dire : “Puisse la paix être bientôt retrouvée, pour les Bozjiens comme pour les Garlemaldais.”", "rarity": 2, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "91%", "image": "https://ffxivcollect.com/images/records/large/4.png", "icon": "https://ffxivcollect.com/images/records/small/4.png", "sources": [{"type": "Bozja", "text": "Que des numéros dix (33, 29)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Brigade canine (14, 15)", "related_type": null, "related_id": null}]}, {"id": 5, "name": "Stanik Alubov", "description": "Race : Hrothgar\nÂge : 36 ans\nLieu de naissance : citadelle de Bozja (province impériale)\n\nBien avant de rejoindre les nouvelles lames de Gunnhildr, Stanik Alubov a toujours rêvé de devenir un héros.\n\nPour la grande majorité des Bozjiens, la vie sous l'occupation impériale est une lutte quotidienne contre la pauvreté, et les parents du jeune Stanik ne font pas exception. Si les affaires sont mauvaises à la petite droguerie qu'ils tiennent, il n'y a rien à manger le soir venu. Leurs finances sont insuffisantes pour inscrire leur fils à l'école, une situation tout sauf ex­cep­tion­nelle dans la citadelle. Stanik, lui, fait de son mieux pour gagner un peu d'argent, en gardant les enfants du voisinage ou en cirant les souliers des passants. Mais, aussi difficile la situation soit-elle, jamais il ne se laisse aller à quelque vol ou autre acte malhonnête. Comme ses parents lui ont toujours dit : “La pauvreté n'est pas une excuse pour ignorer la moralité.”\n\nC'est à l'âge de quinze ans que Stanik se présente au bureau de conscription de l'armée impériale, qu'il rejoint en qualité de soldat. S'il fait ce choix, c'est moins pour ses rêves de gloire que pour alléger le fardeau de ses parents, qui auront ainsi une bouche de moins à nourrir.\n\nStanik ne manque pas d'envoyer la majeure partie de sa maigre solde à la maison familiale, et même si ce n'est qu'une bouchée de pain, cela lui permet parfois de se sentir comme le héros qu'il a toujours souhaité devenir. Les lettres qu'il reçoit en retour sont sa seule source de réconfort, car elles lui prouvent que ses parents sont toujours en vie.\n\nC'est lorsqu'il est en mission dans une région reculée que Stanik apprend pour la catastrophe de Bozja. Quand un message de ses parents lui parvient cinq jours plus tard, il pousse un grand soupir de soulagement... jusqu'à ce qu'il réalise quand il a été écrit. La veille de la disparition de la citadelle...", "rarity": 1, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "95%", "image": "https://ffxivcollect.com/images/records/large/5.png", "icon": "https://ffxivcollect.com/images/records/small/5.png", "sources": [{"type": "Bozja", "text": "Des racines et des crocs (33, 29)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Casser la voie (21, 15)", "related_type": null, "related_id": null}]}, {"id": 6, "name": "Blaz Azetina", "description": "Race : Hrothgar\nÂge : 25 ans\nLieu de naissance : Doma\n\nSamouraï de son état, Blaz Azetina est un descendant direct des fondateurs de la Voie verdoyante, une illustre école d'arts martiaux reconnue pour son efficacité dans le combat à mains nues, le maniement de l'épée et les techniques de lance.\n\nTraditionnellement, la Voie verdoyante a toujours interdit à ses disciples de prendre part à tout soulèvement, fidèle à son principe selon lequel la pratique des arts martiaux constitue un chemin vers l'illumination de l'âme et non un moyen de se battre. Cependant, lorsque la rébellion éclate à Bozja, la haine de certains élèves pour l'Empire est trop forte pour leur respect de ce précepte. Ceux qui choisissent de rejoindre la Résistance sont ainsi exclus, et la Voie verdoyante évite un conflit avec les forces impériales.\n\nLe père de Blaz, cadet de la famille fondatrice de l'école, choisit lui aussi d'aller à l'encontre de la philosophie de cette dernière pour prêter sa lame à la cause bozjienne. Lorsque la rébellion est matée, il part trouver refuge à Doma, où il finit par se marier et avoir un fils. Blaz hérite de la passion de son père pour les arts martiaux et rejoint une prestigieuse école de samouraïs, où il apprend la maîtrise du katana. Quelques années plus tard, lorsque Hien revient d'exil pour mener la révolution de sa province, le fougueux Hrothgar saisit l'occasion de rembourser la dette de sa famille à Doma. Une fois la libération arrachée, et alors qu'il s'apprête à suivre sa propre route, Blaz a vent de rumeurs d'une coalition orientale et d'un nouveau soulèvement à Bozja. Il comprend alors que son destin doit le mener jusqu'à la terre natale de son père.\n\nÀ cette époque, la Voie verdoyante traverse sa propre période de renouveau, et son maître fraîchement nommé est un ardent défenseur de la restauration des traditions bozjiennes. Blaz est accueilli à bras ouverts, et on lui propose même un poste pour enseigner la voie du samouraï. Il refuse cependant cet honneur pour reprendre le flambeau de son défunt père et rejoindre les rangs de la résistance ainsi que des nouvelles lames de Gunnhildr, prêtant serment pour la recon­struc­tion de la nation bozjienne.", "rarity": 3, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "93%", "image": "https://ffxivcollect.com/images/records/large/6.png", "icon": "https://ffxivcollect.com/images/records/small/6.png", "sources": [{"type": "Bozja", "text": "Les dévoreurs d'âmes (24, 22)", "related_type": null, "related_id": null}]}, {"id": 7, "name": "Velibor Azetina", "description": "Race : Hrothgar\nÂge : 24 ans\nLieu de naissance : Grâce de Zetina, Bozja\n\nVelibor Azetina est un chevalier, et le cousin au deuxième degré de Blaz Azetina. Comme ce dernier, il descend directement des fondateurs de la Voie verdoyante, une illustre école d'arts martiaux reconnue pour son efficacité dans le combat à mains nues, le maniement de l'épée et les techniques de lance.\n\nCette prestigieuse institution existe depuis plus de deux siècles lorsque nombre de ses élèves se dressent en opposition à l'envahisseur garlemaldais. Alors que l'invasion progresse, Basch van Gabranth, le commandant de la 4e légion, se montre réticent à massacrer de tels talents prometteurs. Il assure à la Voie verdoyante amnistie et protection, à condition qu'elle jure allégeance à l'Empire. Cette offre est acceptée par le maître de l'école, qui évite ainsi un plus grand bain de sang en se rendant à l'envahisseur.\n\nQuand la grand-mère de Velibor succède à son mari à la tête de l'école, elle met un point d'honneur à respecter la promesse qu'il avait faite à Basch. Les élèves qui prennent part à toute forme de soulèvement contre l'Empire sont renvoyés sans autre forme de procès, ce qui permet à la Voie verdoyante de garder de bonnes relations avec l'occupant. Sur son lit de mort, cependant, la maîtresse se confie à son successeur, le père de Velibor. “J'ai tenu coûte que coûte la promesse que ton père avait faite à l'Empire. Une décision difficile qu'il a prise par amour pour sa famille, pour *nous* protéger... Mais toi, mon fils, tu n'es point tenu par ce serment. Une nouvelle ère s'annonce...”\n\nLorsque Blaz fait son retour à Bozja et découvre que la philosophie de la Voie verdoyante est en accord avec ses desseins, Velibor se découvre un cousin avec qui il s'entend par­fai­te­ment. Il se rappelle encore que, lors de leur première rencontre, il a l'impression de retrouver une partie de son âme qu'on lui aurait enlevée. Pendant une courte période, il développe une rivalité amicale avec celui qu'il considère comme son frère, et leurs en­traî­ne­ments réguliers leur permettent à tous les deux d'acquérir de nouvelles techniques de combat.\n\nC'est à ce moment que le vent du soulèvement commence à souffler de nouveau sur la citadelle, un mouvement que ne manque pas de rallier la Voie verdoyante. Velibor rejoint alors les nouvelles lames de Gunnhildr, déterminé à pourfendre de sa grande épée l'envahisseur qui opprime son peuple depuis bien trop longtemps.", "rarity": 3, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "85%", "image": "https://ffxivcollect.com/images/records/large/7.png", "icon": "https://ffxivcollect.com/images/records/small/7.png", "sources": [{"type": "Bozja", "text": "Duel brûlant (17, 20)", "related_type": null, "related_id": null}]}, {"id": 8, "name": "Aggie Glover", "description": "Race : Hyure\nÂge : 17 ans\nLieu de naissance : Martrvje, Bozja\n\nLa cité côtière bozjienne de Martrvje, une vieille colonie bigarrée abritant quelque deux cent mille habitants, est une destination de choix pour les ouvriers des régions alentour à la recherche de travail. Pourtant, malgré sa prospérité apparente, Martrvje compte aussi une foule de vagabonds et d'orphelins. Que ce soit à cause de la guerre, de la maladie ou d'un emprisonnement par les autorités impériales, nombreux sont les enfants qui perdent leurs parents dans de tristes cir­cons­tan­ces et se retrouvent abandonnés à leur sort, élisant le plus souvent domicile dans les canalisations souterraines sous les rues de la ville. Aggie est une de ces laissés-pour-compte.\n\nElle n'a jamais eu la chance de connaître ses parents, ni le nom qu'ils lui ont donné à la naissance. “Aggie” est le sobriquet que lui ont trouvé les employés du bureau impérial d'aide sociale qui l'ont ramassée une journée glaciale d'hiver, alors qu'elle était seule et sur le point de mourir de froid.\n\nAggie n'a que peu de souvenirs de ses cinq premières années, jusqu'à ce qu'elle soit recueillie, si ce n'est le goût du zefir, une sorte de guimauve qui reste aujourd'hui encore son aliment favori. Elle ne se souvient pas d'où, ni d'avec qui elle a vécu. Il semble même qu'à l'époque, elle est tout bonnement incapable de parler.\n\nUne fois sortie de la rue, Aggie est placée à la Voie verdoyante, une illustre école d'arts martiaux. Là, sa transformation est miraculeuse. En compagnie des autres disciples, l'enfant apathique au regard vide qu'on a sauvée du froid retrouve le sourire et la joie de vivre. Elle fait preuve d'im­pres­sion­nantes aptitudes à la lecture et à l'écriture, dévorant absolument tous les livres que ses éducateurs lui proposent. En peu de temps, elle devient une jeune fille joyeuse et épanouie, jamais la dernière pour mettre un peu d'ambiance dans la chambrée.\n\nC'est avec Blaz et Velibor Azetina qu'Aggie s'entend le mieux. Déterminée à ne pas se laisser surpasser par leur habileté au combat, elle décide de se consacrer à l'en­traî­ne­ment pugilistique. Grâce à son assiduité et à un talent inné, elle passe maître en sa discipline alors qu'elle n'a encore que seize ans.\n\nLorsqu'Aggie rejoint la résistance, sa venue est un véritable rayon de soleil pour les soldats en proie à la colère ou au désespoir, tant sa bonne humeur permanente a un effet bénéfique sur le moral des troupes. Elle intègre ensuite les nouvelles lames de Gunnhildr, où elle est accueillie à bras ouverts par Blaz et Velibor, même si elle soupçonne que la décision de Bajsaljen est plus motivée par des raisons politiques que par ses capacités martiales. Mais elle en fait peu de cas et reste fidèle à elle-même, toujours prête à mettre du baume au cœur de ses camarades et à se battre pour la bonne cause.", "rarity": 1, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "94%", "image": "https://ffxivcollect.com/images/records/large/8.png", "icon": "https://ffxivcollect.com/images/records/small/8.png", "sources": [{"type": "Bozja", "text": "Les araignées de fer (24, 27)", "related_type": null, "related_id": null}]}, {"id": 9, "name": "Llofii Pyr Potitus I", "description": "Race : Miqo'te\nÂge : 19 ans\nLieu de naissance : Valnain, Dalmasca\n\nLlofii est une déserteuse de la pire espèce : celle qui fuit le champ de bataille au cours d'un af­fron­te­ment contre l'ennemi. En absence de cir­cons­tan­ces atténuantes indubitables, la loi de l'armée impériale punit cet affront par la mort. Or, selon elle en tout cas, Llofii avait une excuse tout à fait valable : la libération d'un monocéros destiné à servir de cobaye aux ingénieurs de son escouade, une bravade pour laquelle elle était décidée à risquer sa carrière et même sa vie. Qu'est-ce qui a bien pu l'amener à commettre un acte aussi irrationnel en apparence ?\n\nLes Garlemaldais sont connus pour leur aversion de la magie, que ce soit pour des vertus curatives ou pour en faire une arme de conquête, mais lorsqu'une légion comme celle du général Gabranth fait le choix de s'en servir, elle met un point d'honneur à appliquer un protocole scien­ti­fi­que des plus rigoureux. Les mages impériaux, aussi rares soient-ils, s'évertuent à mettre une énergie à la puissance théorique illimitée entre les mains d'individus incapables de la maîtriser, et pour ce faire, ils n'hésitent pas à faire des expériences sur des bêtes, voire des êtres du néant.\n\nEn sa qualité d'invocatrice, Llofii possède une con­nais­san­ce élevée des sorts de magie et des courants éthérés, au point de surpasser notablement ses camarades de l'académie. Après avoir obtenu son diplôme haut la main, elle se porte candidate à l'entrée dans la 4e légion, qui lui impose un en­traî­ne­ment très rude au bout duquel elle obtient sa place au sein de la cohorte d'incantateurs de Sadr rem Albeleo. Elle est im­mé­dia­te­ment chargée de développer de nouveaux sorts de magie, mais la désillusion la frappe en plein cœur lorsqu'elle se rend compte que le traitement des sujets de test au sein de sa troupe aurait davantage sa place au musée des horreurs qu'à celui de la science.\n\nL'un de ces sujets dont la Miqo'te avait reçu la garde afin de faire fructifier ses recherches était donc un monocéros, une créature magnifique dotée du pouvoir de soutirer les morts-vivants à leur triste condition grâce à sa lumière purificatrice. Sa rareté en avait fait un sujet de test de choix pour les res­pon­sa­bles de la 4e légion, mais lorsqu'ils estimèrent que l'invocatrice avait conduit suf­fi­sam­ment d'expériences sur elle, ils lui ordonnèrent de procéder à une vivisection de la bête. Réalisant la gravité du péché qu'elle avait contribué à commettre et dévorée de remords, Llofii a décidé de tirer un trait sur sa vocation et de laisser l'Empire derrière elle... pour toujours ?", "rarity": 2, "location": "Southern Front", "patch": "5.35", "linked_record_id": 37, "owned": "94%", "image": "https://ffxivcollect.com/images/records/large/9.png", "icon": "https://ffxivcollect.com/images/records/small/9.png", "sources": [{"type": "Bozja", "text": "Affrontement crucial : Menace spectrale (32, 17)", "related_type": null, "related_id": null}]}, {"id": 10, "name": "Hernais Pyr Longus", "description": "Race : Hyur\nÂge : 24 ans\nLieu de naissance : Mons Falconis, ancienne république de Landis\n\nHernais est le messager en chef de la cohorte bestiale, une division de la 4e légion impériale à laquelle il a présenté sa candidature en raison de sa grande admiration pour Lyon rem Helsos. Les méthodes de commandement de ce dernier ont toujours été pour le moins iconoclastes et peuvent changer du tout au tout au gré de la situation sur le champ de bataille, une façon de faire qu'il n'a cer­tai­ne­ment pas apprise dans une école militaire officielle. Estimant que les ordres de l'intrépide guerrier évoluent plutôt au gré du vent qu'autre chose, nombreux sont ses pairs qui le tiennent en piètre estime et ne le considèrent comme guère plus qu'un barbare qui préfère la compagnie des animaux à celle des hommes, et dont le vocabulaire est aussi fleuri que la fange d'un marais.\n\nÀ son arrivée dans la légion, le jeune et influençable Hernais commence par prendre en compte l'avis de la majorité, pour ensuite changer drastiquement de point de vue il y a quatre ans, lorsqu'il observe son idole en action durant l'insurrection de Dalmasca. Lyon jure cer­tai­ne­ment comme une poissonnière, mais il connaît le nom complet de chacun de ses subordonnés, ainsi que leurs moindres forces et faiblesses. Au front, il ne peut envisager d'autre manière de se battre qu'en première ligne, en compagnie de ses soldats les plus hardis. “La mort, c'est pour les baltringues !” est une devise qu'il aime par­ti­cu­liè­rement répéter à très haute voix dès qu'il en a l'occasion, et qui se passe de commentaires. En outre, Hernais comprend alors pourquoi Lyon aime autant les bêtes : les liens de confiance qu'il a tissés avec elles lui permettent de les envoyer au combat à sa guise, afin qu'elles servent de bouclier vivant à ses hommes. Elles consentent à leur sacrifice par respect pour leur maître, qui leur donne l'amour d'un père en retour. Convaincu par cette attitude violente et émouvante à la fois, Hernais demande son affectation au service de la cohorte bestiale en tant que messager de son nouveau mentor.\n\nL'extrait suivant du Curieux, célèbre gazette de Mons Falconis, prouve amplement la dévotion du jeune homme.\n\nJournaliste : Nous avons entendu dire que vos camarades de la 4e légion vous surnommaient “le chien fidèle”. Qu'est-ce que cela vous inspire ?\nHernais : Absolument rien. Tous ces enfantillages ne sont dus qu'à la jalousie.\nJournaliste : Pourquoi dites-vous cela ?\nHernais : La plupart de ceux qui se moquent de moi ainsi ne sont que des hypocrites dévorés d'ambition. Ils font mine de suivre les ordres du commandant au mot près, tout en y cherchant dis­crè­te­ment la faille pour le faire tomber.\nJournaliste : Un bon soldat sait cer­tai­ne­ment obéir quand il le faut, mais doit-il pour autant abandonner tout esprit critique ?\nHernais : Lyon rem Helsos est au-delà de toute critique. Je lui suis dévoué corps et âme, et je le suivrai jusque dans la mort s'il le faut. Et si ça fait ricaner certains, ainsi soit-il ! Je continuerai de porter mon surnom de “chien fidèle” comme une distinction d'honneur, et rira bien qui rira le dernier !\n---\nJournaliste : Un commentaire sur les paroles pleines de ferveur du messager Longus, Commandant ?\nLyon : Qui ça ? Ah ouais, le p'tit jeunot qui me suit partout ! J'avais déjà oublié son existence alors qu'il est fourré dans mes pattes du matin au soir. C'est un bon toutou, j'peux pas dire, mais va falloir qu'il montre les crocs davantage... ll est de la race à poil court au menton, celle qui survit pas bien longtemps...\nJournaliste : Euh... Merci...", "rarity": 3, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "93%", "image": "https://ffxivcollect.com/images/records/large/10.png", "icon": "https://ffxivcollect.com/images/records/small/10.png", "sources": [{"type": "Bozja", "text": "Le retour du chien fidèle (30, 22)", "related_type": null, "related_id": null}]}, {"id": 11, "name": "Dabog Aan Inivisch I", "description": "Race : Hrothgar\nÂge estimé : 34 ans\nLieu de naissance : citadelle de Bozja (province impériale)\n\nSoldat d'élite de la cohorte d'infanterie mécanisée de la 4e légion impériale, Dabog a reçu l'insigne honneur d'être le pilote attitré de non pas une, mais deux armes magitek surpuissantes : le scorpion mécanique Vigile et l'armure volante Gabriel.\n\nL'Empire a pour habitude de conserver un grand nombre de ses machines de guerre à Valnain, où elles subissent des remaniements divers et variés sous la supervision de l'ingénieur en chef Sicinius mal Vellutus. C'est dans cette usine que les modèles nommés Vigile et Gabriel ont été achevés, après que leurs créateurs sont parvenus à mettre au point un système permettant de les contrôler par la pensée en plus du maniement traditionnel. Un tel potentiel de symbiose avec le pilote ne serait cependant accessible qu'à un petit nombre d'élus aux capacités mentales ex­cep­tion­nelles, des individus doués de pouvoirs quasi télépathiques permettant la fusion complète de l'homme et de la machine.\n\nSicinius avait confiance en son projet ré­vo­lu­tion­nai­re, mais la prudence de rigueur chez un scien­ti­fi­que d'un tel niveau le poussait également à envisager toutes les évolutions possibles, et il savait qu'un succès théorique devait toujours être confirmé par la pratique. L'assaut sur Dalmasca n'allait pas tarder à être lancé, et l'ingénieur en chef profita de cette occasion pour effectuer le test final sur ses machines de guerre en leur adjoignant le pilote idéal. L'ironie du sort voulut qu'il jette son dévolu sur Dabog, un guerrier d'exception qui avait prouvé sa valeur aux Impériaux en les pourfendant par dizaines tandis qu'il combattait dans les rangs de la résistance bozjienne.\n\nQuinze ans auparavant, l'incident de la citadelle de Bozja avait scellé le destin du Hrothgar en décimant toute sa famille. Sa haine envers Garlemald avait atteint un point tel qu'il en vint à se demander comment il avait pu rester aussi longtemps sans se battre aux côtés des rebelles. Sa rage ne le quitta pas d'une semelle des années durant, jusqu'au jour où elle le poussa un peu trop près des lignes ennemies. Il avait été fait prisonnier ? Qu'importe, il s'évaderait en un clin d'œil ! C'est du moins ce dont il était convaincu, car non seulement sa première tentative se solda par un échec cuisant, mais la deuxième se termina encore plus mal par une chute des remparts de sa prison qui lui brisa les os. Le diagnostic du médecin fut formel : il ne lui restait même pas une semaine à vivre.\n\nDans le but de garantir la sécurité de chacun, le règlement intérieur de la 4e légion prohibe toute expérience scien­ti­fi­que sur les malades, les blessés, ainsi que tout autre individu n'étant pas en pleine possession de ses capacités physiques et mentales, mais pour Sicinius, Dabog représentait une chance unique au monde. Persuadé à tort ou à raison que sa désobéissance à la loi du général Gabranth était absoute par le fait qu'il sauvait la vie d'un homme, il s'arrangea pour mener des tests en secret sur le corps détruit du Hrothgar.\n\nDeux ans plus tard, le feu de la résistance bozjienne brûle à nouveau, et cloué dans une arme magitek géante qu'il contrôle par la pensée se trouve un de ses vieux attiseurs auquel Sicinius a eu la bonté préméditée d'effacer la mémoire. Il serait tout de même fâcheux que son pilote fétiche reconnaisse le visage d'un de ses anciens frères d'armes juste avant de le broyer en mille morceaux...", "rarity": 5, "location": "Southern Front", "patch": "5.35", "linked_record_id": 43, "owned": "52%", "image": "https://ffxivcollect.com/images/records/large/11.png", "icon": "https://ffxivcollect.com/images/records/small/11.png", "sources": [{"type": "Bozja", "text": "Duel : Force divine", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Des machines et des hommes (13, 15)", "related_type": null, "related_id": null}]}, {"id": 12, "name": "Dyunbu Pyr Potitus", "description": "Race : Miqo'te\nÂge : 24 ans\nLieu de naissance : Revenia, Dalmasca\n\nDyunbu est un jeune mage qui se sert de ses pouvoirs guérisseurs pour soutenir l'effort au combat de ses camarades de la 4e légion. Lorsque l'assassinat de l'empereur Varis provoqua le chaos dans le pays faute de successeur, tout bon soldat savait qu'il devait se préparer au pire, mais il ne s'attendait pas nécessairement à un tel désastre au sein de la chaîne de commandement. Or, aux yeux de Dyunbu qui était déjà entièrement acquise aux idées du général Gabranth, la situation était toute différente. Au fond, n'était-ce pas l'occasion idéale de donner un coup de pouce au destin ? La nouvelle nation indépendante rêvée par son mentor ne serait ni une rénovation de l'ancienne république de Landis, ni une résurrection de Dalmasca ou de Bozja. Elle prendrait appui sur des fondations inédites pour une vie nouvelle.\n\nNombreux sont les soldats impériaux qui ignoraient de quoi leur avenir allait être fait maintenant que tout s'était écroulé autour d'eux, en particulier ceux originaires des provinces. Dyunbu ne manque jamais de leur faire la promotion de la terre promise de Gabranth telle qu'elle l'imagine, en prenant soin de les dissuader au passage de rejoindre quelque mouvement de résistance que ce soit.\n\nSi Dyunbu fait preuve d'autant de zèle, c'est avant tout en raison de ses origines. Son nom de famille, Potitus, est emblématique des Miqo'tes des provinces impériales ayant obtenu la citoyenneté garlemaldaise. Orpheline dès son plus jeune âge, elle grandit dans les rues de Revenia et ne voit qu'une seule issue pour améliorer ses conditions de vie : devenir un membre à part entière de l'Empire. Elle sait toutefois qu'elle n'y parviendra pas sans une éducation appropriée, et prend pour habitude de se faufiler dis­crè­te­ment dans les écoles pour suivre des cours en cachette. Cette transgression finit par lui être favorable, puisqu'elle est remarquée pour ses capacités de lecture et d'écriture par le bureau impérial d'aide sociale, où elle fait siens les idéaux de Gabranth.\n\nElle rejoint ensuite la 4e légion afin d'être au plus près de son mentor, et il ne se passe pas une seule bataille, pas une seule escarmouche même, sans qu'elle se lance au combat avec la conviction qu'elle se bat pour un monde meilleur.", "rarity": 4, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "80%", "image": "https://ffxivcollect.com/images/records/large/12.png", "icon": "https://ffxivcollect.com/images/records/small/12.png", "sources": [{"type": "Bozja", "text": "Miséricorde impériale (28, 26)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Idéaux irréconciliables (17, 23)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Miséricorde vengeresse (14, 18)", "related_type": null, "related_id": null}]}, {"id": 13, "name": "Clarricie Quo Priscus", "description": "Race : Élézenne\nÂge : 33 ans\nLieu de naissance : inconnu\n\nLes soldats sous ses ordres, tout comme ses ennemis les plus acharnés, admirent l'orgueilleuse Clarricie pour son franc-parler assassin et sa grande valeur au combat, mais peu sont ceux qui peuvent se targuer de connaître ses pensées les plus intimes, ainsi que sa véritable personnalité.\n\nEntrée au service de la 4e légion impériale il y a de cela environ une décennie, elle fait partie du petit groupe d'élus promu au rang de dresseur par Lyon le Roi bestial en personne. Depuis lors, diverses rumeurs courent à son sujet. D'aucuns la considèrent comme ni plus ni moins qu'une sorcière capable de communiquer avec les bêtes dans une langue inconnue du commun des mortels, un miracle diabolique qui prouverait ses liens de sang avec ces créatures. A contrario, ses défenseurs rejettent les dires des mauvaises langues sus-citées avec véhémence : pour eux, Clarricie est une véritable sainte, volant toujours au secours de ses subordonnés humains comme animaux sur le champ de bataille, et prête à sacrifier sa vie pour eux si les cir­cons­tan­ces l'exigent. Ils n'hésitent d'ailleurs pas à la considérer comme l'incarnation charnelle de la déesse Gradia du fait de ses prouesses guerrières.\n\nNéanmoins, il est fort vraisemblable que seule une superposition de ces deux images antagonistes puisse faire apparaître la vérité. Clarricie n'est pro­ba­ble­ment pas plus une sorcière qu'une sainte ou l'inverse, et chacun l'affuble du sobriquet qui lui convient en fonction des cir­cons­tan­ces qui l'ont amené à observer la centurio dans le feu de l'action.\n\nAujourd'hui encore, son passé reste drapé de mystère. Les rares in­for­ma­tions ayant filtré font état de sa naissance au sein des Eschva, un peuple de nomades qui vagabondait d'un pays à un autre.  Lorsque l'Empire annexa leurs territoires d'adoption, ils refusèrent de se plier à sa loi, et le général Gabranth leur proposa un compromis : Garlemald leur permettrait de continuer à vivre comme ils le souhaitaient, à condition qu'ils envoient ré­gu­liè­re­ment un certain nombre de leurs hommes les plus robustes pour servir l'Empire pendant une période déterminée. Les Eschva n'eurent pas vraiment d'autre choix que d'accepter son offre, et l'époux de Clarricie fut parmi les premiers à être enrôlé dans la cohorte bestiale de Lyon rem Helsos, où il perdit tragiquement la vie durant la bataille qui suivit son incor­por­ation, quelques mois à peine après avoir juré fidélité éternelle à sa promise. Se sentant responsable de son malheur, Lyon rendit personnellement une visite de condoléances à Clarricie et s'excusa platement pour l'avoir rendue veuve. C'est alors qu'elle le pria de l'accepter au sein de la cohorte bestiale en lieu et place de son mari, afin d'éviter à d'autres femmes comme elle d'endurer le même deuil à l'avenir. Impressionné par la détermination de la jeune femme, Lyon accepta qu'elle rejoigne les rangs de sa troupe, et depuis ce jour, elle porte à tour de rôle les masques de la sainte et de la sorcière pour défendre la paix en mémoire de son défunt mari.", "rarity": 2, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "98%", "image": "https://ffxivcollect.com/images/records/large/13.png", "icon": "https://ffxivcollect.com/images/records/small/13.png", "sources": [{"type": "Bozja", "text": "De toutes les couleurs (24, 17)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "La licorne des plaines (31, 17)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Affrontement crucial : Grandeur et pestilence (17, 26)", "related_type": null, "related_id": null}]}, {"id": 14, "name": "Sartauvoir Quo Soranus", "description": "Race : Élézen\nÂge : 61 ans\nLieu de naissance : Mannatheihwo, ancienne république de Landis\n\nCenturio de haut rang affilié à la cohorte des incantateurs de la 4e légion impériale, Sartauvoir n'est cependant pas de souche garlemaldaise. Lorsque Bozja tomba sous la coupe impériale, Solus zos Galvus ordonna à ses troupes galvanisées de se lancer à l'assaut de leur cible suivante, l'ancien royaume de Dalmasca. Le général Basch van Gabranth avait toujours craint les mages du pays qu'il était chargé de conquérir, et il décida de combattre le feu par le feu en formant sa propre escouade de combattants versés dans les arcanes des énergies éthérées. Landis, son pays natal, lui avait par ailleurs fourni des exemples probants en la personne de mages guerriers originaires de la cité de Mannatheihwo. En temps normal, la politique d'annexion de l'Empire préconisait l'absorption des soldats ennemis aptes au combat dans les rangs de l'armée impériale, mais les Garlemaldais éprouvaient une si grande méfiance envers les adeptes de la magie qu'ils optèrent pour la répression tous azimuts de la cité. Sentant la menace qui pesait sur leurs vies, les mages guerriers démantelèrent leur escouade et s'éparpillèrent aux quatre coins du pays, ce qui ne fit que compliquer encore davantage le projet du général.\n\nSartauvoir était l'un de ces individus auxquels Gabranth prêtait sou­dai­ne­ment une immense valeur. Après avoir fui Mannatheihwo, il se réfugie dans un petit village d'agriculteurs non loin de la cité et y adopte l'identité d'un professeur originaire des lieux. Lorsque les Impériaux lui mettent la main dessus, il commence par ca­té­go­ri­que­ment refuser leur offre, avant de montrer un intérêt de plus en plus fort pour la vision ambitieuse du général concernant son avenir militaire. Les envoyés de la 4e légion ne manquent pas de le contacter le plus souvent possible, toujours avec respect pour ne pas le froisser, dans l'espoir qu'il finisse par céder à leurs arguments. Un jour, Sartauvoir est surpris par la visite d'un soldat qu'il n'a encore jamais croisé. L'homme est relativement âgé et ne porte pas même une dague à sa ceinture, mais le mage sent d'instinct que s'il devait l'affronter, même ses sorts les plus puissants ne parviendraient pas à venir à bout d'un tel adversaire. En effet, il a devant lui Basch van Gabranth en chair et en os, et le simple fait de converser en tête à tête avec l'illustre général, et de l'écouter plaider sa cause avec un talent d'orateur sans pareil, suffit à convaincre le mage de lui jurer fidélité.\n\nTrente années se sont écoulées depuis cette rencontre, et bien que l'arrivée de Sadr rem Albeleo au sein de la 4e légion n'ait pas été sans effet sur la puissance et la combativité de ses mages, Sartauvoir ne manque jamais de rappeler ses origines à ses ennemis alors qu'il se concentre pour lancer un sort destiné à les annihiler. Toutefois, sa motivation première ne réside pas dans la mise au tombeau de toute hostilité, mais dans la réalisation du rêve du général Noah van Gabranth, héritier des idéaux de son père Basch...", "rarity": 5, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "40%", "image": "https://ffxivcollect.com/images/records/large/14.png", "icon": "https://ffxivcollect.com/images/records/small/14.png", "sources": [{"type": "Bozja", "text": "Le fer et le feu (14, 18)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Duel : L'envol du phénix", "related_type": null, "related_id": null}]}, {"id": 15, "name": "Sicinius Mal Vellutus", "description": "Race : Garlemaldais\nÂge : 42 ans\nLieu de naissance : Garlemald, capitale de l'Empire\n\nIngénieur en chef de la 4e légion impériale, Sicinius gagne ses galons de chercheur émérite au laboratoire impérial sous la direction d'Aulus mal Asina. Lorsque la chute d'Ala Mhigo précipite la dissolution de l'institut, les résultats de ses études sont transmis aux autorités compétentes de la capitale impériale qui exigent le retour au bercail de l'ingénieur, mais Sicinius ne l'entend pas de cette oreille. Il est résolu à percer les secrets de la technologie allagoise et, convaincu que la 4e légion lui permettra d'atteindre son objectif, il demande à ses supérieurs de l'y affecter. On pourrait croire qu'il était également télépathe puisqu'au même moment, la 4e légion, toujours à la recherche de savoirs d'antan et de reliques sacrées, l'invite à leur prêter main-forte pour parvenir à ses fins. Le général Gabranth ne tarde pas à reconnaître le talent et les mérites de l'ingénieur et se félicite de son arrivée au sein de la troupe, à l'instar de Menenius rem Lanatus qui a reçu la charge des expéditions archéologiques. Ému par les idéaux de son général, Sicinius jure de le servir jusqu'à ce qu'ils deviennent réalité.\n\nAujourd'hui, Sicinius poursuit ses recherches avec encore plus de zèle et d'ardeur. Son objectif actuel est de restaurer des machines militaires de technologie ancienne découvertes au Phare de Ridorana, en plein cœur de la mer de Valnard. Selon les dires de l'intéressé, il serait sur le point d'accomplir la transformation des unités de manutention en nouvelles armes magitek pouvant être exploitées sur le champ de bataille. Et puisque les Bozjiens ont décidé de se soulever une énième fois contre l'Empire, comment aurait-il pu refuser cette occasion en or de tester ses nouveaux bébés sur le terrain, à la manière de son vieux maître ?", "rarity": 3, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "82%", "image": "https://ffxivcollect.com/images/records/large/15.png", "icon": "https://ffxivcollect.com/images/records/small/15.png", "sources": [{"type": "Bozja", "text": "Force ouvrière (30, 22)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Affrontement crucial : Le soulèvement des machines (21, 18)", "related_type": null, "related_id": null}]}, {"id": 16, "name": "Sadr Rem Albeleo", "description": "Race : Élézen\nÂge : 37 ans\nLieu de naissance : Ul'dah, Éorzéa\n\nSadr, ou Albeleo comme il préférait qu'on l'appelle, commandait la cohorte des incantateurs dans la 4e légion de Menenius. Il s'intéressait de près aux sorts de magie d'antan, et pour tenter de percer leurs secrets, il n'hésitait pas à ex­pé­ri­men­ter sur des prisonniers de guerre. Ce penchant morbide combiné à son attitude froide lui valait d'être redouté aussi bien de ses ennemis que de ses alliés. Ainsi, les uns comme les autres le surnommaient le malfaisant.\n\nAfin d'aiguiser ses talents, le jeune Albeleo rejoint d'abord la guilde des occultistes, mais il en est rapidement banni quand son maître Mumuepo prend conscience du sadisme qui l'habite. Devenu persona non grata à Ul'dah, il voyage à travers le monde à la recherche d'autres magies de destruction et d'invocation. Ses errances le mènent jusqu'à la province impériale de Dalmasca, où il croise la route de la 4e légion. Il identifie tout de suite un fort potentiel parmi certains de ses membres, et accepte de rejoindre le corps d'armée à condition de pouvoir constituer et diriger une troupe de mages. Le général Gabranth tient sa promesse et le place à la tête de la toute nouvelle cohorte des incantateurs. Albeleo se met alors à pied d'œuvre et forme de nombreux soldats. En seulement quinze ans, sa cohorte rivalise avec les plus grands bataillons de mages éorzéens.\n\nSon intérêt pour les sorts anciens ne s'érode pas avec le temps. Et quand il apprend que le détachement de Menenius a pour mission de trouver une relique sacrée en Bozja, il demande à l'accompagner, sans oublier d'emporter avec lui l'auralithe blanche qu'il a découverte en Ivalice, au cas où...", "rarity": 3, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "91%", "image": "https://ffxivcollect.com/images/records/large/16.png", "icon": "https://ffxivcollect.com/images/records/small/16.png", "sources": [{"type": "Bozja", "text": "Castrum Lacus Litore - 2ème coffre", "related_type": null, "related_id": null}]}, {"id": 17, "name": "Lyon Rem Helsos", "description": "Race : Hyur\nÂge : 68 ans\nLieu de naissance : Arnsbeirgs, ancienne république de Landis\n\nLyon est un guerrier intrépide au fort tempérament qui a servi deux générations de Gabranth en tant que commandant dans la 4e légion impériale.\nIl n'a pas encore vingt ans lors de l'invasion de Bozja, quand il se voit confier sa propre centurie. Ami d'enfance de Basch van Gabranth, il appelle souvent son fils “le petit Noah”.\n\nIl est aujourd'hui sous les ordres de Menenius rem Lanatus et commande la cohorte bestiale. Le Roi bestial, comme certains l'appellent, mène ses batailles contre la résistance bozjienne en ordonnant à diverses créatures qu'il a lui-même domptées. Toutefois, cela ne veut pas dire pour autant qu'il n'en vient jamais aux mains. En effet, son âge avancé n'a pas eu raison de sa vivacité, et il n'hésite pas à défier quiconque s'oppose à lui dans des duels dont il sort presque toujours vainqueur grâce à sa vie passée sur les champs de bataille. C'est aussi une tête brûlée qui ignore les stratégies préalablement décidées, même celles qu'il a lui-même élaborées. Plus que la victoire, ce sont les combats grandioses qu'il recherche, d'où sa propension pour les mano a mano. Cette fougue qui le caractérise lui vaut de constantes remontrances de la part de Menenius, son supérieur qui, lui, préfère jouer les fins tacticiens.\n\nCeux qui côtoient Lyon rem Helsos auront souvent entendu ses jurons, ainsi que sa réplique favorite : “Parle avec tes poings, si t'es un homme !”", "rarity": 5, "location": "Southern Front", "patch": "5.35", "linked_record_id": 44, "owned": "52%", "image": "https://ffxivcollect.com/images/records/large/17.png", "icon": "https://ffxivcollect.com/images/records/small/17.png", "sources": [{"type": "Bozja", "text": "Duel : Le Roi bestial", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Castrum Lacus Litore - 3ème coffre", "related_type": null, "related_id": null}]}, {"id": 18, "name": "Menenius Sas Lanatus I", "description": "Race : Élézen\nÂge : 55 ans\nLieu de naissance : Garlemald, capitale de l'Empire\n\nMenenius occupe le grade de premier lieutenant dans la 4e légion impériale et soutient le général Gabranth en tant qu'officier de ren­sei­gne­ment grâce à un vaste réseau d'espions. Il a d'ordinaire pour mission de recueillir l'immense savoir et les artefacts à la puissance inégalée que l'empire d'Allag et le royaume d'Ivalice ont laissés derrière eux après leur chute.\nQuand des remous de dissidence commencent à secouer Bozja toutefois, sa directive principale devient la défense de Castrum Lacus Litore. Afin de remplir cette tâche, il se voit attribuer la cohorte bestiale, commandée par Lyon rem Helsos, la cohorte des incantateurs, commandée par Sadr rem Albeleo, et enfin la cohorte d'infanterie mécanisée dont il est lui-même le commandant.\n\nLes Lanatus occupaient une place importante dans la noblesse, du temps de la république garlemaldaise. Thyrus, le grand-père de Menenius, commit toutefois l'impair de s'opposer à l'ascension de Solus zos Galvus au rang d'empereur. Banni du nouvel empire, il succomba plus tard à une maladie contractée lors de son errance. Son fils Lucius eut plus de chance, et fut enrôlé dans la 4e légion, qui se battait alors dans les régions limitrophes. Basch van Gabranth reconnut son esprit vif et en fit un de ses lieutenants. Plus tard, il lui conseilla d'épouser une Élézen issue d'une famille noble déchue afin de redorer son blason. Ce jour-là, Lucius ne gagna pas seulement une femme et un titre de noblesse longtemps recherché, mais aussi un fils adoptif, Menenius.\n\nC'est dès son enfance que Menenius tisse ses premiers liens de camaraderie avec Noah van Gabranth, cet enfant qui prendra plus tard la relève de son père. Son amitié se transforme au fil du temps en loyauté indéfectible, et quand Noah prend la relève à la tête de la 4e légion, Menenius ne se fait pas prier pour devenir son bras droit et son officier de ren­sei­gne­ment, un poste demandant ré­gu­liè­re­ment de se salir les mains. Ses hommes le considèrent sans scrupules, mais ce manque d'état d'âme ne reflète que son dévouement envers les Gabranth, un sentiment brûlant qui contraste avec son caractère froid.\nLes Gabranth ont longtemps caressé le souhait de fonder une nouvelle nation indépendante, et lorsque les guerres intestines éclatent dans l'Empire, Noah voit là l'occasion rêvée de faire de ce vœu une réalité. Privé de l'appui militaire de Garlemald toutefois, il ne peut plus se permettre de gaspiller ses troupes. Son fidèle bras droit lui propose alors une stratégie qui lui permettra d'économiser ses soldats tout en semant la confusion dans les rangs ennemis, une stratégie qui implique de retrouver la lame sacrée de Bozja, Garde-la-Reine...", "rarity": 3, "location": "Southern Front", "patch": "5.35", "linked_record_id": 45, "owned": "96%", "image": "https://ffxivcollect.com/images/records/large/18.png", "icon": "https://ffxivcollect.com/images/records/small/18.png", "sources": [{"type": "Quête", "text": "L'épée sacrée Garde-la-Reine", "related_type": "Quest", "related_id": 69487}]}, {"id": 19, "name": "Misija Votyasch I", "description": "Race : Roegadyne\nÂge : 29 ans\nLieu de naissance : citadelle de Bozja (province impériale)\n\nMisija a grandi dans les bidonvilles de la citadelle de Bozja.\nMalgré un quotidien d'indigence, l'aide sociale de Garlemald lui permet de recevoir une éducation basique, et même ensuite, d'entrer à l'université grâce à une bourse d'excellence. Là-bas, elle y étudie en profondeur la folkloristique et la préhistoire de sa province autrefois nation à part entière.\nElle devient plus tard espionne au service de la 4e légion et infiltre la résistance. Elle encourage les combattants bozjiens à recréer des armes connues sous le nom de lames de Gunnhildr, tout cela pour mieux servir l'objectif de son véritable maître : la résurrection de la divinité guerrière Garde-la-Reine.\n\nAfin d'expliquer cette trahison, on peut tout d'abord évoquer les problèmes de pauvreté qui accablaient Bozja, aussi bien avant qu'après l'invasion garlemaldaise.\n\nAvant que l'Empire ne conquière le pays, 70% de la population gagnait à peine la moitié du salaire moyen, et un tiers des citoyens devaient se contenter de survivre dans des bidonvilles. La couche dirigeante, composée de nobles et de marchands fortunés, accaparait la majorité des richesses. Et même si cette situation s'était quelque peu améliorée après la mise en place des institutions garlemaldaises, la citadelle n'en restait pas moins un mouroir pour les plus démunis, comme les sans-abri et les orphelins.\nMisija est née dans cette caste de laissés-pour-compte et a passé la majeure partie de son enfance à fouiller des monticules d'ordures le ventre vide afin de trouver des choses à manger ou à troquer. L'Empire fit certes de la pauvreté son cheval de bataille dès qu'il prit le contrôle de Bozja, mais les aides apportées ne suffirent pas à satisfaire tous les besoins, et seule une petite moitié en profita. Misija eut la chance d'en faire partie. Tous ne voyaient cependant pas ces ascensions sociales d'un bon œil, car les Bozjiens opulents préféraient que ceux de basse naissance restent à leur place. D'abord discriminée, Misija en vint à être la cible de persécutions ouvertes, aussi bien morales que physiques. C'est à cette époque qu'elle commença à nourrir un ressentiment envers la bourgeoisie.\nÀ cela, il fallait ajouter une autre amertume : Misija, descendante de la famille de l'ultime Gunnhildr, n'ignorait pas la fin odieuse qu'avait connue la dernière reine. Et c'est la conjugaison de ces deux rancœurs qui l'amena à réprouver irrévocablement la société bozjienne.\n\nL'autre raison, qui fut sûrement le déclencheur de sa trahison, est l'idéologie prônée par la 4e légion.\nEn effet, les Gabranth ont toujours défendu l'égalité des chances en acceptant dans leurs rangs quiconque se démarque par sa loyauté et ses compétences, sans jamais faire état de ses racines, de son sexe ou de sa religion. On peut facilement comprendre pourquoi Misija s'est sentie attirée par cette façon de penser aux antipodes de celle qu'elle a subie durant son enfance.\nReste une simple interrogation : jusqu'où ira-t-elle pour défendre ces idéaux ?", "rarity": 3, "location": "Southern Front", "patch": "5.35", "linked_record_id": 25, "owned": "96%", "image": "https://ffxivcollect.com/images/records/large/19.png", "icon": "https://ffxivcollect.com/images/records/small/19.png", "sources": [{"type": "Quête", "text": "L'épée sacrée Garde-la-Reine", "related_type": "Quest", "related_id": 69487}]}, {"id": 20, "name": "Gunnhildr I", "description": "Les guerres claniques ravageaient autrefois Bozja. Afin d'y mettre un terme, les différents chefs décidèrent d'introniser une souveraine qui unirait leurs terres en une nation unique. Ils la nommèrent Gunnhildr ; un titre qui se transmettrait ensuite de reine en reine.\n\nElles étaient choisies parmi les meilleures chamanes de leur ordre religieux, sans aucune considération de noblesse ou de race. Officiellement, tout du moins, car la population bozjienne étant relativement homogène, les probabilités jouaient souvent en faveur d'une Hrothgar.\n\nLa fin de la 3e ère astrale vint marquer un tournant dans la lignée des Gunnhildr. L'empire d'Allag avait déclenché le quatrième fléau, et pour lui survivre, les chefs de clans et les prêtres décidèrent d'avoir recours à la puissance de la lame sacrée, Garde-la-Reine. Son pouvoir demandait toutefois une contrepartie, que la souveraine d'alors, blessée au cours de son combat contre Allag, se refusait à offrir. Les prêtres et les lames de Gunnhildr intronisèrent donc une nouvelle reine, dont l'unique rôle serait de donner sa vie pour Bozja. Ils choisirent une apprentie chamane issue des Votyasch, un clan de bas rang qui n'avait aucune valeur à leurs yeux. La jeune femme, emplie d'une dévotion fervente, fit comme prévu appel au pouvoir de la lame sacrée. Mais personne ne lui avait dit que ce faisant, elle deviendrait une divinité guerrière...\n\nAinsi, une partie de Bozja survécut au quatrième fléau. Ceux qui avaient poussé Gunnhildr à se sacrifier eurent cependant une mauvaise surprise lorsque les éléments se calmèrent. En effet, leur Reine réapparut, et contrairement à leurs attentes, sous forme humaine. Sa transformation en divinité guerrière ne l'avait pas privée de sa raison. Pire encore, elle avait conservé ses nouveaux pouvoirs et les contrôlait par­fai­te­ment. La caste des puissants, craignant des re­pré­sail­les, ordonna aux lames de Gunnhildr d'assassiner celle qu'ils s'étaient juré de défendre. Ils ne l'avaient choisie qu'en tant qu'agneau sacrificiel, et elle ne devait pas régner.\n\nTel fut le destin tragique de l'ultime Gunnhildr, fauchée dans la fleur de l'âge par des comploteurs qu'elle ne soupçonnait même pas. Ce que ces derniers ignoraient toutefois, c'est qu'une partie de son âme s'était réfugiée dans Garde-la-Reine, et qu'un jour quelqu'un la pousserait à prendre sa revanche...", "rarity": 3, "location": "Southern Front", "patch": "5.35", "linked_record_id": 26, "owned": "96%", "image": "https://ffxivcollect.com/images/records/large/20.png", "icon": "https://ffxivcollect.com/images/records/small/20.png", "sources": [{"type": "Quête", "text": "L'épée sacrée Garde-la-Reine", "related_type": "Quest", "related_id": 69487}]}, {"id": 21, "name": "Lilja Sjasaris", "description": "Race : Viéra\nÂge : 19 ans\nLieu de naissance : Rabanastre, Dalmasca\n\nAvant de devenir la nouvelle employée des Forges de Garlond, Lilja commence son parcours en recevant une éducation garlemaldaise qui permet à son talent pour l'ingénierie de s'épanouir. Elle saute ainsi plusieurs classes, et s'apprête même à intégrer l'académie magitek quand la grande révolte éclate à Rabanastre. La population de la capitale, motivée par les insurrections de Doma et d'Ala Mhigo, décide de se rebeller contre les Impériaux, ce qui plonge la ville dans le chaos. Lilja fuit alors les horreurs de la guerre civile en rejoignant Doma. Arrivée au quartier enclavé, elle met ses compétences à profit pour gagner de quoi se nourrir. Elle passe ses journées à réparer des aéronefs ou encore à développer de nouveaux moteurs à céruleum, et bientôt, la rumeur de cette ingénieure prodige parvient jusqu'aux oreilles de Jessie, qui lui propose de rejoindre les Forges de Garlond. Lilja, qui avait déjà entendu parler de cette prestigieuse entreprise, accepte sans hésiter.\n\nLilja peut paraître pleine d'entrain, voire insouciante, mais cette façade cache en réalité un douloureux dilemme intérieur. En effet, elle a grandi dans un pays où rébellions et répressions sanglantes se sont succédé et l'ont rendue orpheline. Les services sociaux de l'Empire l'ont prise en charge, et ont veillé à lui inculquer un sentiment patriotique. Son entourage était quant à lui composé d'étudiants dalmasquiens de souche, et pour une bonne partie de ces derniers, Rabanastre devait briser ses chaînes coûte que coûte. D'un côté, Lilja avait par­fai­te­ment conscience de l'illégitimité de l'annexion garlemaldaise, mais de l'autre, elle savait aussi qu'un retour à la monarchie dalmasquienne ne bé­né­fi­cie­rait pas plus au bas peuple.\n\nÀ vrai dire, elle se sentait même attirée par cette 4e légion qui n'avait pas recours à la conscription pour recruter des soldats. Le général Gabranth la séduisait, elle et bien d'autres civils, en prononçant des discours mobilisateurs véhiculant des idéaux poignants comme celui-ci : “Notre avenir nous appartient. Il ne tient qu'à chacun d'entre nous de le saisir, en faisait appel aux talents que la nature nous a offerts.”\nCes belles paroles ne lui suffirent cependant pas, car au fond d'elle, Garlemald restait l'envahisseur de sa patrie.\n\nLilja a pendant longtemps été entourée de résistants, et les a même aidés, mais sans jamais les rejoindre à titre officiel. Elle maudissait son incapacité à s'y résoudre.\nIroniquement, c'est en entrant au service des Forges de Garlond qu'elle commença à gagner en assurance, ou plutôt, en autonomie. Aux côtés de Cid et de Jessie, elle apprit à penser par elle-même et réalisa qu'il vaut parfois mieux éviter de se poser trop de questions, et profiter de l'instant présent.\n“Notre avenir nous appartient. Il ne tient qu'à chacun d'entre nous de le saisir, en faisait appel aux talents que la nature nous a offerts.”\nCes mots sonnaient comme de la propagande dans la bouche de Gabranth, mais pour Lilja, ils n'en restaient pas moins remplis de bon sens.\n\n“Aaaah, qu'est-ce que je pouvais me prendre la tête avant, quand même...”\n“Qu'est-ce que tu marmonnes encore, Lilja ? On ne te paie pas pour rien faire. Cid et moi, on a de grands espoirs pour ton avenir, alors ne nous déçois pas.”\n“Vous en faites pas, Boss ! Je rate pas un mot de ce que vous dites, Boss !”\n“Et par pitié, arrête de m'appeler Boss...”", "rarity": 3, "location": "Delubrium Reginae", "patch": "5.45", "linked_record_id": null, "owned": "95%", "image": "https://ffxivcollect.com/images/records/large/21.png", "icon": "https://ffxivcollect.com/images/records/small/21.png", "sources": [{"type": "Quête", "text": "Une vision d'avance", "related_type": "Quest", "related_id": 69561}]}, {"id": 22, "name": "Bwagi Ennze Panca", "description": "Race : Vangaa\nÂge : 48 ans\nLieu de naissance : Valnain, Dalmasca\n\nBwagi est un membre des Larmes de Lenté, un groupe de résistants dalmasquiens au sein duquel il a pris ses marques dans l'escouade de machinistes alors qu'il n'était encore qu'un jeune novice. Après la défaite de son camp, il est devenu pirate de l'air en compagnie de quelques autres survivants. Actuellement, il sert d'agent de liaison entre ce qui reste des défenseurs de Dalmasca et la coalition orientale.\n\nLes machinistes sont réputés pour leur maîtrise des armes à feu comme des épées, mais Bwagi n'a jamais vraiment été à l'aise au corps-à-corps. Le maniement particulier d'une rapière, par exemple, lui a toujours posé quelques difficultés, et il préfère de loin le combat à distance où il fait preuve d'une efficacité redoutable. Il est capable d'atteindre sa cible en plein cœur à une distance ou d'autres ne penseraient qu'à s'en rapprocher. De plus, ses con­nais­san­ces pointues en matière de moteurs au céruleum de fabrication impériale en font un mécanicien très calé. Par conséquent, c'est à lui que revient la charge d'effectuer la maintenance de l'Ias'ar, l'aéronef de sa troupe.\n\nBwagi avait croisé la route de l'héroïne d'Éorzéa dans les profondeurs de l'ancien royaume d'Ivalice, alors que lui et ses compères étaient à la recherche des auralithes sacrées. Quand ils eurent enfin mis la main sur l'une d'entre elles, leur chef Ba'Gamnan fut soudain possédé par un esprit maléfique logeant dans la pierre, pour se transformer au final en un terrible dragon. Telle était la conséquence des sentiments de haine et de rancœur qu'il nourrissait depuis longtemps envers l'Empire, et de l'influence néfaste qu'ils avaient eue sur son âme. Il n'avait plus ni conscience ni mémoire, et la seule solution de le libérer de ses souffrances était de le renvoyer dans la rivière éthérée, une tâche ardue dont l'héroïne d'Éorzéa s'acquitta avec succès. Bwagi avait toujours considéré Ba'Gamnan comme un frère d'armes plutôt qu'un chef, et sa disparition le toucha pro­fon­dé­ment. Il prit alors la décision d'abandonner la piraterie afin de poursuivre le combat de son camarade aux côtés des résistants dalmasquiens.\n\nBwagi a un sens du comique très prononcé. Quand son pays est tombé sous la coupe de l'envahisseur, il a balayé cette situation tragique d'un revers de la main et a quitté son lieu de vie le sourire aux lèvres. Bien lui en a pris, car malgré une longue période d'errance, il a fini par retrouver ses anciens compagnons et se lancer à l'assaut des cieux.\nToutefois, il y a un souvenir qu'il gardera toujours pré­cieu­se­ment en lui : sa visite à la ville industrielle d'Abdella, dans l'ancienne république de Landis. Le hasard voulut qu'il y assiste à une pièce de théâtre traditionnel des Eschva. Ce peuple nomade avait pour coutume de faire la dé­mon­stra­tion de ses talents pour le chant et la danse partout où il passait, et gagnait sa vie en organisant des repré­sen­ta­tions d'art scénique. En simultané des rôles qu'ils jouaient sur les planches, ils endossaient également celui de relais d'in­for­ma­tions et de rumeurs du fait de leur grande mobilité. La pièce à laquelle Bwagi assista était une histoire d'amour à la fois burlesque et dramatique, mais surtout émouvante et d'une candeur qui ne laissait aucun spectateur insensible. Or, pour un combattant aguerri tel que le Vangaa, qui avait passé la majeure partie de sa vie sur un champ de bataille, observer la population d'Abdella jouir d'une tran­quil­li­té aussi visible après avoir été dominée sans merci par Garlemald fut un véritable choc. Il comprit alors ce qu'était vraiment la paix, et à quel point elle était préférable à toute autre condition. Pris d'une impulsion soudaine, il eut même l'idée saugrenue de demander aux Eschva de l'accepter dans leur troupe de saltimbanques, mais ceux-ci refusèrent poliment.\nC'est suite à cette expérience nouvelle que Bwagi s'est mis à jouer le rôle du bouffon dans sa propre bande de pirates. Ba'Gamnan et les autres n'étaient pas spé­cia­le­ment du genre à rire, mais il ressentait une grande fierté à chaque fois qu'il parvenait à leur arracher un rictus.\n\nHélas, la dure réalité devait le rattraper tôt ou tard. Lorsque son chef rendit l'âme prématurément, Bwagi retourna na­tu­rel­le­ment se jeter corps et âme dans le combat contre l'Empire, et son sourire narquois disparut de son visage. Son seul et unique but devint la libération de sa patrie, quel qu'en soit le prix.", "rarity": 3, "location": "Delubrium Reginae", "patch": "5.45", "linked_record_id": null, "owned": "95%", "image": "https://ffxivcollect.com/images/records/large/22.png", "icon": "https://ffxivcollect.com/images/records/small/22.png", "sources": [{"type": "Quête", "text": "Une vision d'avance", "related_type": "Quest", "related_id": 69561}]}, {"id": 23, "name": "Rostik Liubasch", "description": "Race : Hrothgar\nÂge : 56 ans\nLieu de naissance : citadelle de Bozja\n\nRésistant bozjien de la première heure, Rostik rêve depuis toujours de débarrasser sa patrie de l'occupation impériale et d'en faire une nation fière et indépendante.\n\nSa hargne et sa motivation lui viennent de son père, un pistosabreur tout aussi patriote qui lui a fourni la vocation qu'il recherchait durant ses années de formation. Cependant, maintenant qu'il n'a plus rien à envier à personne pistolame en main, le fier Hrothgar répond curieusement par la négative à chaque fois qu'on lui demande s'il a un quelconque souvenir marquant de son géniteur.\nEn réalité, l'empire de Garlemald assaillait à l'époque sans relâche les territoires de la région méridionale d'Ilsabard qui résistaient encore à sa domination, et le père de Rostik décida alors de confier son fils à son vieux maître avant de rejoindre le combat près des frontières. Il ne revint jamais au bercail.\nQue vaut l'honneur d'avoir pour père un homme qui s'est sacrifié pour sa patrie, lorsque celle-ci finit par succomber sous les coups de l'ennemi ? Garlemald avait triomphé de Bozja, et dès lors, le jeune Rostik n'a d'autre idée en tête que de défendre sa terre natale. Il prie son tuteur de lui enseigner le maniement de la pistolame, et rejoint l'armée impériale dès qu'il a atteint l'âge légal. C'est en se mettant du côté des forts, pense-t-il, qu'il protégera au mieux ce qui lui est le plus cher.\nHélas, son entreprise se solde par le même échec. Alors qu'il se bat à mort en première ligne, la citadelle de Bozja est réduite en miettes sous ses yeux. Cette fois, son pays n'est pas simplement vaincu : il est rayé de la carte.\n\nSuite à cette tragédie, Rostik décide de faire cavalier seul, loin des affres de l'Empire. Pendant un temps, la vengeance est sa seule raison de vivre, mais quel que soit le nombre de Garlemaldais qu'il passe sous le tranchant de sa pistolame, il est conscient qu'il ne peut triompher de l'armée impériale entière à lui tout seul. Sa vendetta prend fin le jour où il tombe dans une embuscade savamment planifiée. Il est grièvement blessé et parvient à s'enfuir dans une forêt où, arrivé à bout de forces, il s'effondre sur le sol et se résout à attendre la mort. De toute façon, elle arriverait bien assez tôt.\nOr, le destin voulut que la résistance bozjienne avait ce jour-là prévu d'attaquer les mêmes Garlemaldais qui avaient failli envoyer Rostik rejoindre son père, et en lieu et place de la grande faucheuse, c'est Bajsaljen qui finit par apparaître devant lui et le sauver in extremis du trépas. Impressionné par la force de conviction de son bienfaiteur, Rostik rejoint na­tu­rel­le­ment ses congénères dans leur combat après avoir récupéré ses forces, non cette fois pour trancher des gorges dans un esprit de revanche, mais à nouveau pour protéger ce qui pouvait encore l'être en transmettant ses con­nais­san­ces à ses cadets.\nAu fur et à mesure que les jours s'écoulent, les techniques ancestrales des pistosabreurs continuent de passer de génération en génération. Qu'il s'agisse des membres centraux de la résistance tels que Marsak, ou d'un Héritier de la Septième Aube rencontré par hasard comme Thancred, les disciples de Rostik sont nombreux. Et c'est ainsi que se poursuit son rêve de voir la grande et belle citadelle de Bozja renaître de ses cendres...", "rarity": 3, "location": "Delubrium Reginae", "patch": "5.45", "linked_record_id": null, "owned": "94%", "image": "https://ffxivcollect.com/images/records/large/23.png", "icon": "https://ffxivcollect.com/images/records/small/23.png", "sources": [{"type": "Quête", "text": "Que les Dieux gardent la Reine", "related_type": "Quest", "related_id": 69562}]}, {"id": 24, "name": "Mikoto Jinba", "description": "Race : Ao Ra\nÂge : 24 ans\nLieu de naissance : Sharlayan\n\nJeune prodige de l'école de magie de Sharlayan, Mikoto y étudie l'éthérologie d'arrache-pied. Ses recherches dans ce domaine lui valent d'accéder au rang de Preuse, et d'être promue maître de conférences au sein de l'éta­blis­se­ment. Parmi ses camarades de l'époque se trouve alors une autre Preuse légèrement plus âgée qu'elle, une certaine Moenbryda. Plus tard, elle entre en contact par l'intermédiaire de Jessie des Forges de Garlond avec la troupe de théâtre kuganienne appelée la Compagnie des Majestueux. C'est pour le compte de cette dernière qu'elle s'illustre en perçant en un rien de temps le secret des auralithes sacrées découvertes en Ivalice. Aujourd'hui, elle s'est rendue à Gangos à la demande du seigneur Hien, pour y étudier d'autres pierres aux propriétés mys­té­rieu­ses : les gemmes de scrutation.\n\nLe caractère doux et un brin naïf de Mikoto contraste avec sa propension à noyer son interlocuteur sous une montagne de termes scien­ti­fi­ques dès lors que la con­ver­sa­tion touche à son domaine de spécialité. Par ailleurs, elle se démarque dans les moments critiques par son sang-froid ainsi que sa capacité de recul et d'analyse.\n\nMikoto possède le pouvoir de l'Écho. Toutefois, il s'agit chez elle d'une variante lui permettant de voir le futur, et non le passé comme chez Minfilia ou l'héroïne d'Éorzéa. L'on serait tenté de rapprocher son don de la divination, ou de l'expérience des rêves prémonitoires, mais ce serait une erreur ; en effet, ce qu'elle voit est un avenir inéluctable, et non un scénario qui pourrait être modifié par une décision ou une autre. Cet aspect fatidique est l'une des grandes spécificités de son pouvoir. Du reste, elle ne peut l'utiliser quand bon lui semble (une contrainte inhérente à l'Écho). Et lorsqu'il se déclenche, sa vision du futur n'est que parcellaire, raison pour laquelle elle n'a jamais considéré cette faculté comme un réel atout.\n\nMikoto a une sœur jumelle nommée Kagura. Bien que l'une et l'autre se ressemblent comme deux gouttes d'eau, leurs caractères sont diamétralement opposés. Elles n'ont guère que la soif de con­nais­san­ces en commun ; pour le reste, Kagura se montre bien plus cynique, et pugnace lors des débats. Élève non moins brillante que sa sœur – elle a d'ailleurs été plus rapide à accéder au rang de Preuse – elle a toujours été fermement opposée à la politique en vigueur à Sharlayan. Ce sentiment de défiance s'est accentué avec le temps, la poussant finalement à tourner le dos à sa mère patrie. Personne ne sait où elle se trouve à l'heure actuelle.\nMikoto et Kagura ont toujours eu des rapports difficiles. Depuis toutes petites, les deux sœurs ne se sont jamais confiées l'une à l'autre, se traitant le plus souvent comme des étrangères. Après qu'elles sont entrées à l'école de magie de Sharlayan – en même temps, et en sautant toutes les deux une classe – leur relation s'est étiolée davantage, au profit de leurs vies estudiantines respectives. D'ailleurs, il faudra un certain temps avant que Mikoto n'apprenne le départ de sa sœur, ainsi que sa déchéance du rang de Preuse au motif de son indiscipline. Il faut dire qu'à l'époque, la jeune étudiante n'était pas du genre à s'attacher aux autres, leur préférant de loin la compagnie des livres. Une intellectuelle pur jus, qui jugeait souvent préférable de ne pas s'embourber dans des relations humaines inutilement complexes. Malgré tout, cet événement lui fit réaliser à quel point Kagura et elles s'étaient éloignées au fil du temps.\n\nHeu­reu­se­ment, elle n'était pas tout à fait seule, puisqu'elle pouvait compter sur la bienveillance de son amie Moenbryda. Peu avant de la connaître, Mikoto broyait du noir ; elle avait beau se répéter que sa sœur récoltait en fin de compte ce qu'elle avait semé, sa disparition la tourmentait. La voyant ainsi accablée, la Roegadyne ne put s'empêcher de venir la réconforter. Elle deviendra par la suite sa précieuse confidente, et l'épaulera aussi bien sur le plan scolaire que dans les moments plus frivoles, se surprenant parfois à la voir comme une véritable petite sœur avec qui échanger rêves, joies et peines. Grâce à elle, Mikoto s'ouvrit peu à peu aux autres, et bientôt, l'école de magie lui sembla être un carcan trop étroit. Moenbryda lui conseilla de tout cœur de se lancer dans un projet de recherche à l'étranger, mais la jeune Ao Ra ne se sentait pas encore prête à quitter Sharlayan. Ce petit différent n'empêcha pas les deux femmes de rester amies, et ce bien après avoir achevé leurs études. Elles continuèrent de se voir de temps à autre, leurs con­ver­sa­tions pouvant parfois durer jusqu'au petit matin...\nJusqu'au jour où la mauvaise nouvelle tomba : Moenbryda était morte dans des cir­cons­tan­ces tragiques. Au départ, Mikoto refusa d'y croire. Elle interrogea tout le monde autour d'elle pour tenter de comprendre ce qu'il s'était passé. Une lettre d'Urianger vint finalement lui confirmer la triste vérité, déclenchant chez elle la première grosse crise de larmes de sa vie. Elle s'en voulut ter­ri­ble­ment d'avoir aidé son amie à mettre au point son extracteur d'éther. Elle aurait pu l'en dissuader, si seulement elle avait pris la peine de se renseigner sur ses véritables intentions. Si seulement...\n\nQuelques jours plus tard, Mikoto pliait bagage et partait pour sa première expédition scien­ti­fi­que à l'étranger. Aujourd'hui, elle prête volontiers ses talents et son savoir aux Héritiers de la Septième Aube et à diverses or­ga­ni­sa­tions philanthropiques. Se rendre utile aux autres, telle est la nouvelle mission qu'elle s'est fixée.", "rarity": 3, "location": "Delubrium Reginae", "patch": "5.45", "linked_record_id": null, "owned": "94%", "image": "https://ffxivcollect.com/images/records/large/24.png", "icon": "https://ffxivcollect.com/images/records/small/24.png", "sources": [{"type": "Quête", "text": "Que les Dieux gardent la Reine", "related_type": "Quest", "related_id": 69562}]}, {"id": 25, "name": "Misija Votyasch II", "description": "Race : Roegadyne\nÂge : 29 ans\nLieu de naissance : citadelle de Bozja (province impériale)\n\nM.A. : Tu nous as donné des in­for­ma­tions sur toi lorsque tu as rejoint la résistance, mais nous ne sommes toujours pas parvenus à les confirmer. Si tu as menti sur ton nom ou tes origines, dis-le-moi dès maintenant.\nM.V. : Mon passé a brûlé avec la citadelle... Mais je vous ai dit la vérité, celle que je connais tout du moins.\n\nM.A. : Pourquoi avoir trahi la résistance et être passée à l'ennemi ?\nM.V. : Je ne vous ai pas trahis, je vous ai trompés pour accomplir ma mission.\n\nM.A. : Qui consistait donc à infiltrer nos rangs ?\nM.V. : Exact.\n\nM.A. : Quels étaient tes objectifs ?\nM.V. : Faciliter la création des armes de la résistance afin de reformer les lames de Gunnhildr, et localiser l'épée sacrée de Bozja pour invoquer et placer sous mon contrôle la divinité guerrière qu'elle renferme.\n\nM.A. : Un plan ambitieux, qui n'a toutefois pas eu les résultats escomptés. Des regrets ?\nM.V. : Il me fallait le pouvoir des fileurs de songes afin d'explorer les souvenirs de Gunnhildr, et avant que je m'en rende compte, **Player** était devenue un élément central de mon plan, un élément volatil que j'ai gravement sous-estimé. Mikoto devait nous croire dans une impasse pour faire appel à la *grande libératrice*.\n\nM.A. : As-tu une idée de ce que compte faire la 4e légion, maintenant ?\nM.V. : Aucune. On ne m'a dit que ce que je devais savoir.\n\nM.A. : Nous cherchons à créer une nation plus juste, plus tolérante et débarassée de ses inégalités. Tu as pu le constater en nous côtoyant au jour le jour, alors pourquoi t'opposer à nos desseins ?\nM.V. : La volonté d'une poignée d'altruistes ne suffit pas. Vous ne pourrez pas réformer la mentalité de tout un peuple, que ce soit en réécrivant des lois ou en prêchant la bonne parole.\n\nM.A. : Pourquoi penses-tu cela impossible ?\nM.V. : Car j'ai vu cette méthode échouer de mes propres yeux. Après avoir annexé Bozja, l'Empire a essayé d'imposer sa loi et de faire régner l'ordre. Cinquante ans plus tard, les petits saints comme vous ne courent toujours pas les rues et les inégalités sont loin d'avoir disparu.\n\nM.A. : La situation était différente. Personne ne voulait écouter l'envahisseur dicter ses valeurs au peuple.\nM.V. : Vous verrez. Vous aurez beau brandir le drapeau de la victoire et imposer votre loi à tous, il y en aura pour désapprouver votre démarche et se liguer contre vous.\n\nM.A. : J'en doute.\nM.V. : Vous sous-estimez la bêtise humaine... Il n'y a qu'en mourant que nous en sommes guéris. Pour imposer votre idéologie, aussi égalitariste soit-elle, vous n'aurez d'autres choix que d'exécuter vos opposants, comme vous devrez le faire avec moi.\n\nM.A. : Ton sort sera décidé après la libération, devant un tribunal militaire.\nM.V. : Pourquoi toutes ces questions sur mes états d'âme alors ?\n\nM.A. : Parce que je crois qu'il est encore temps de te sauver.\nM.V. : Pff ! Achève-moi, qu'on en finisse.\n\nM.A. : Je ne souhaite pas te voir mourir.\nM.V. : Hmpf... Quand je vous ai rencontrés, Bajsaljen et toi, je me suis étonnée qu'il reste encore des gens avec un bon fond en Bozja. Les Dieux savent que c'est rare, alors ne changez pas.\n\n\nTranscription de l'interrogatoire de Misija Votyasch mené par l'officier Apella trois jours après sa capture. L'officier Apella ayant tenu des propos en contradiction avec ses fonctions, ce document a été classé secret sur ordre du commandant Ulgasch, et il ne peut être consulté sans son aval.", "rarity": 3, "location": "Delubrium Reginae", "patch": "5.45", "linked_record_id": 19, "owned": "94%", "image": "https://ffxivcollect.com/images/records/large/25.png", "icon": "https://ffxivcollect.com/images/records/small/25.png", "sources": [{"type": "Quête", "text": "Que les Dieux gardent la Reine", "related_type": "Quest", "related_id": 69562}]}, {"id": 26, "name": "Gunnhildr II", "description": "Lorsque l'on parle de Gunnhildr de nos jours, on se réfère la plupart du temps à la dernière prêtresse ayant hérité de ce titre dans l'ancienne Bozja, Nevembya Votyasch. Un nom de famille qui fait d'elle l'une des ancêtres de Misija.\n\nLa lignée des Votyasch a donné naissance à de nombreux fileurs de songes, et Nevembya n'a que sept ans lorsque l'on décèle chez elle ce talent. Elle commence alors son initiation religieuse au cours de laquelle elle apprend l'astromancie, l'aéromancie et bien d'autres arts divinatoires, avant de passer aux techniques d'invocation, à l'oraison et aux danses rituelles. Au terme de cet en­sei­gne­ment, elle prend sa place parmi les douze prêtresses servantes de la reine.\n\nUn peu plus tard, à la fin de la 3e ère astrale, survient le quatrième fléau. Des séismes sans précédent morcellent la terre qui se fend çà et là et laisse s'échapper des coulées de lave destructrices. Les hauts dignitaires bozjiens veulent alors recourir au pouvoir de Garde-la-Reine afin d'être sauvés de la catastrophe, mais la reine refuse de donner sa vie pour invoquer la divinité guerrière. Ils décident donc d'en introniser une nouvelle, un agneau sacrificiel sans valeur à leurs yeux. Ainsi, Nevembya (l'innocente, en vieux bozjien) devient Gunnhildr, la dernière du nom. Elle reçoit l'épée sacrée et, ignorant la manipulation dont elle a été victime, elle offre sa vie afin d'invoquer la divinité guerrière et de sauver Bozja.\n\nSon histoire ne s'arrête toutefois pas là, car le sang des fileurs de songes coule dans les veines de Nevembya. Elle l'ignore, mais malgré n'avoir jamais été initiée à ces techniques, elle peut entrevoir le passé des autres. Cette variante du pouvoir de l'Écho la protège de la subjugation, et elle réapparaît plus tard sous sa forme humaine. Ce miracle ne l'étonne pas, puisqu'elle sait sa famille dotée de pouvoirs surnaturels.\n\nLa survie de cette reine sacrificielle instille la peur chez ses bourreaux, ces puissants de Bozja décident donc de l'éliminer définitivement en ordonnant son assassinat. Les lames de Gunnhildr qui en sont chargées obtempèrent, préférant se convaincre qu'une reine aussi puissante que les Dieux est forcément source de malheurs.\n“Nos lames n'ont pas eu le choix... Seule notre mort pouvait les protéger du pouvoir abominable de la divinité guerrière...”\nMême alors que son sang se répand sur les pierres de son sanctuaire, Gunnhildr ne blâme pas ses guerriers pour leur traîtrise.\n\nLa jeune Nevembya rend son dernier souffle en souhaitant avoir vécu un peu plus longtemps. Son épée se met alors à luire et absorbe cet éther mémoriel, le reliquat d'un sentiment qu'elle gardera durant des siècles.\nUn beau jour, la dernière des Gunnhildr reprend con­nais­san­ce grâce à l'in­ter­ven­tion de Misija, sa descendante. Elle se voit à nouveau encerclée par ses lames assassines, mais contrairement à jadis, un profond ressentiment l'envahit et réveille son pouvoir.\n“Mes lames... N'ai-je pas assez souffert pour vous ? Pourquoi vouloir m'ôter la vie à nouveau ? Je suis votre reine... Je suis Gunnhildr... Vous me devez obéissance et respect.”\nGunnhildr ne se reconnaît plus dans cette vision. Une autre semble dicter ses actes. Elle tente de l'arrêter, lui crie à tue-tête, mais sa voix ne l'atteint pas.\n“Ne fais pas ça ! Même tes sujets les plus abjects ne méritent pas la mort ! La haine n'engendre que la haine... Alors, défais-en toi, et brise ce cercle infernal de violence...”", "rarity": 3, "location": "Delubrium Reginae", "patch": "5.45", "linked_record_id": 20, "owned": "94%", "image": "https://ffxivcollect.com/images/records/large/26.png", "icon": "https://ffxivcollect.com/images/records/small/26.png", "sources": [{"type": "Quête", "text": "Que les Dieux gardent la Reine", "related_type": "Quest", "related_id": 69562}]}, {"id": 27, "name": "Trinité Soudée", "description": "Résultat de la fusion entre trois nouvelles lames de Gunnhildr subjuguées par Misija : Blaz la lame rédemptrice, Velibor le sabre singulier et Aggie les poings de feu, cette entité à l'apparence monstrueuse n'existe que pour servir la divinité guerrière Garde-la-Reine.\n\nÀ environ une heure de marche vers le nord de la ville portuaire de Martrvje, au cœur d'un territoire vallonné de pentes douces, une imposante muraille se dresse au sommet de la butte dominante. En apparence vieille de plusieurs siècles, elle est constituée de blocs de pierre à chaux si épais que deux Hyurs adultes tendant les bras peineraient à les couvrir. Malgré sa robustesse, la majorité de l'édifice est en ruines et sa façade couverte de profondes cicatrices trahit son âge avancé.\nDerrière ce vieux mur d'enceinte se trouve un petit village niché entre deux collines, le berceau de la Voie verdoyante. À l'époque de la république de Bozja, le hameau était connu pour son temple, visité par de nombreuses chamanes pour pratiquer leur foi. C'est autour de lui qu'a été construite l'illustre école d'arts martiaux, qui trouve ses origines dans le style de combat ru­di­men­taire pratiqué par les fidèles pour fortifier leur corps et leur esprit. Reconnaissable à ses flèches, on distingue encore nettement le bâtiment au milieu du village.\n\nLors de l'invasion garlemaldaise, de nombreux élèves de la Voie verdoyante sacrifièrent leur vie pour défendre Bozja. Conscient du potentiel de leurs aptitudes martiales et regrettant le massacre de tant de talents prometteurs, Basch van Gabranth, le général de la 4e légion, proposa à l'école une amnistie en échange de son allégeance à l'Empire. Son dirigeant de l'époque accepta de se plier aux exigences de l'ennemi, ce qui permit à la Voie verdoyante de continuer à exister sous le joug de l'envahisseur.\nUne de ses techniques portait le nom de “Trident céleste”. Simple en essence mais ex­trê­me­ment difficile à maîtriser, elle voulait que trois disciples atteignent une parfaite synchronisation de leurs actions pour parvenir à terrasser les adversaires les plus redoutables.\nBlaz et Velibor, proches aussi bien par l'âge que par l'aptitude au combat, étaient dé­ses­pé­ré­ment à la recherche d'un troisième élément pour compléter leur trio et débuter leur ap­pren­tis­sage du Trident céleste. Mal­heu­reu­se­ment, leur niveau était tel qu'aucun élève de la Voie verdoyante n'avait les capacités nécessaires pour relever le défi. Seule une disciple refusait d'admettre son infériorité, revenant à la charge défaite après défaite. Il s'agissait d'Aggie, l'orpheline renfermée qui s'était muée en pugiliste au sourire contagieux. Blaz et Velibor, qui ne connaissaient pas non plus leurs parents, avaient pris Aggie sous leur aile dès son arrivée à l'école, et c'était précisément la raison de leur réticence à l'accepter comme dernier membre de leur trio. Le soulèvement contre l'Empire était proche, et il était hors de question de laisser une adolescente pleine de promesses, qu'ils considéraient comme leur petite sœur, risquer sa vie sur le champ de bataille.\nAggie, elle, ne l'entendait pas de cette oreille. Elle poursuivit in­las­sa­ble­ment son en­traî­ne­ment jusqu'à passer maître dans sa discipline, et parvenir à remporter un duel sur trois qu'elle disputait avec Blaz et Velibor. Ses frères d'adoption finirent par se rendre à l'évidence et l'accueillirent comme troisième pointe de leur trident. Plus que pour bénéficier de son apport au combat, c'était surtout pour être près d'elle qu'ils prirent cette décision difficile. Ils se jurèrent de la protéger quoi qu'il arrive, au prix de leur vie si nécessaire.\n\nUne promesse solennelle dûment tenue, car Aggie, Blaz et Velibor sont aujourd'hui plus unis que jamais en cette monstrueuse trinité soudée, et seule la mort pourra les séparer.", "rarity": 4, "location": "Delubrium Reginae", "patch": "5.45", "linked_record_id": null, "owned": "84%", "image": "https://ffxivcollect.com/images/records/large/27.png", "icon": "https://ffxivcollect.com/images/records/small/27.png", "sources": [{"type": "Bozja", "text": "Delubrum Reginae - Coffre de la Trinité soudée", "related_type": null, "related_id": null}]}, {"id": 28, "name": "La Garde De La Reine", "description": "Le soldat de la reine, le chevalier de la reine, la guerrière de la reine et le fusilier de la reine. Tous étaient membres des nouvelles lames de Gunnhildr, et tous servent désormais inconditionnellement leur souveraine après avoir été subjugués.\n\nMladen l'insaisissable\n\nAvant de devenir le soldat de la reine, ce malheureux Hrothgar était connu sous le nom de Mladen le volatilisé.\nRéfugié bozjien de seconde génération né à Doma, Mladen fait son ap­pren­tis­sage de la voie du ninja avant de rejoindre la résistance domienne. Une fois la libération acquise, il se rend à Bozja où il s'engage auprès de Bajsaljen, dont il forme les hommes aux secrets du ninjutsu tout en ac­com­plis­sant diverses missions d'espionnage de la 4e légion. Par chance, Mladen ne participe pas à l'assaut malheureux sur Castrum Lacus Litore car il fait alors partie d'une unité détachée dans le nord de Bozja. Cependant, le destin le rattrape lorsqu'il rejoint le front sud, où il finit par être subjugué...\nSans parent, frère ou sœur en vie, Mladen était un parfait solitaire qui aimait à répéter qu'il ne craignait pas la mort au combat, car il n'y avait personne pour le pleurer. Cette pensée lui apporte peut-être encore un certain réconfort, si elle est toujours présente dans un recoin de son âme dénaturée ?\n\nAdis le brave\n\nCe courageux Hrothgar qui se faisait appeler Adis le brave par ses compagnons résistants est devenu le chevalier de la reine après avoir été subjugué.\nAprès avoir grandi à Bozja, dans la région reculée de Dirbenc, où il reçoit une éducation tra­di­tion­nel­le de l'occupant impérial, Adis sert dans l'armée garlemaldaise jusqu'à l'incident de la citadelle qui le décide à rejoindre la résistance. Meneur d'hommes né, son caractère impétueux l'entraîne souvent à charger au cœur des rangs de l'adversaire pour défier les officiers ennemis en combat singulier, ce qui ne manque pas d'inspirer de nombreux jeunes Bozjiens. Son dernier acte de bravoure est de confronter un détachement entier sur le Front sud de Bozja afin de permettre la fuite du plus grand nombre de ses hommes, ce qui cause sa perte lorsqu'il est submergé par l'éther de la divinité guerrière.\nUne fois en sécurité à Gangos, les survivants pleurèrent toutes les larmes de leur corps. Ils venaient de perdre celui qu'ils estimaient par-dessus tout, et tous sans exception regrettaient de ne pas avoir donné leur vie pour le sauver.\n\nTugeim la bourrasque\n\nC'est Tugeim, une imposante Roegadyne surnommée “la bourrasque”, qui a été subjuguée pour devenir la guerrière de la reine.\nBozjienne légitime, Tugeim descend d'une famille de la classe dirigeante de la république, l'élite de l'époque. Pour cette raison, elle se voit accorder les droits de citoyenne libre dans la société occupée, un privilège qu'elle préfère finalement délaisser pour rejoindre les rangs de la résistance. Si son extraction représente tout ce que déteste Misija, elle ne prononce jamais une parole condescendante vis-à-vis du bas peuple. Souvent enfermée dans son mutisme et peu expressive, ce qui peut parfois être trompeur sur ses intentions, Tugeim est en réalité une des plus ferventes supportrices du projet de Bajsaljen d'instaurer une société équitable et juste.\nAu combat, Tugeim fait virevolter avec aise son immense hache, plus grande encore que sa stature pourtant déjà colossale. C'est ce qui lui vaut son surnom de bourrasque, et l'impression de déesse de la guerre qu'elle laisse chez ses ennemis terrorisés. Désormais capable de manipuler la gravité après avoir été subjuguée, elle représente une menace plus grande encore...\n\nRatimir le pâle\n\nMême avant sa transformation en fusilier de la reine, Ratimir inspirait la peur à ses adversaires qui voyaient en lui un porteur de mort voilé de blanc.\nHabitué à vivre de la chasse dans les régions les plus reculées de Bozja, ce farouche Hrothgar décide de se rebeller contre l'envahisseur lorsqu'il apprend la destruction de la citadelle. Pour lui, le massacre de milliers de ses compatriotes innocents ne peut rester impuni, et c'est à bras ouverts qu'on l'accueille comme tireur d'élite dans la résistance pour mettre à profit son habileté sans pareille avec les armes à feu.\nLa légende de Ratimir naît la nuit d'un assaut impérial sur le campement où lui et ses compagnons se reposent, sur les berges de la Gorava. L'attaque surprise prend de court les résistants qui, incapables de s'organiser, tombent les uns après les autres. Certains tentent bien de prendre la fuite, mais les Garlemaldais ont étroitement quadrillé la zone et comptent bien ne laisser aucun survivant. C'est alors qu'un soldat impérial s'écroule comme foudroyé, près du feu au milieu du campement. Puis un autre. Dans les ténèbres de la nuit, un fusil se fait entendre, et à chacun de ses coups, c'est un ennemi qui est éliminé. Désormais, ce sont les agresseurs qui sont gagnés par la panique et l'horreur.\nBien sûr, le tireur n'est autre que Ratimir, qui est revenu au meilleur moment de sa patrouille et s'applique à décimer méthodiquement les rangs impériaux. Lorsque le jour se lève ce matin-là, les résistants comptent trente-six corps garlemaldais, chacun avec une balle plantée dans le crâne...\nDésormais subjugué, c'est au service de sa reine que Ratimir le pâle fait parler la poudre, et malheur à ceux qui croiseront son viseur.", "rarity": 4, "location": "Delubrium Reginae", "patch": "5.45", "linked_record_id": null, "owned": "84%", "image": "https://ffxivcollect.com/images/records/large/28.png", "icon": "https://ffxivcollect.com/images/records/small/28.png", "sources": [{"type": "Bozja", "text": "Delubrum Reginae - Coffre des gardes de la reine", "related_type": null, "related_id": null}]}, {"id": 29, "name": "Trinité Féale", "description": "Cette entité inhumaine, inconditionnellement dévouée à Garde-la-Reine, a été formée par la fusion de trois nouvelles lames de Gunnhildr après leur subjugation : Stanik le chevalier implacable, Xeven le feu du ciel et Isolde l'ouragan de fleurs.\n\nL'un des tournants majeurs de l'histoire bozjienne est sans aucun doute l'assaut sur Castrum Lacus Litore, sur les berges occidentales du Igalj Kelo. Si en langue impériale “Lacus Litore” signifie “rive du lac”, “Igalj Kelo” est le bozjien ancien pour “lac miroir”. L'étendue d'eau a été baptisée ainsi car les jours de temps clair, il n'y a pas la moindre ondulation à la surface de l'eau, sur laquelle se reflète l'éclat aveuglant du soleil et le bleu majestueux des cieux.\nC'est dans ce théâtre naturel somptueux que, quelques mois avant la bataille décisive, les troupes de la résistance bozjienne, secrètement rassemblées à l'avant-poste de Volod, essuient un implacable assaut de l'armée impériale. Conscient que ses hommes n'ont pas la moindre chance face à l'écrasante majorité de l'ennemi, Bajsaljen sonne la retraite dont il confie la couverture à ses trois plus fidèles lieutenants. Stanik, Xeven et Isolde parviennent à rallier les troupes restantes et à orchestrer leur fuite, mais tombent malheureusement dans une embuscade tendue par Albeleo et son régiment. Le commandant élézen tente en effet de profiter de l'affaiblissement des résistants pour leur porter le coup final.\nComplètement encerclés, les trois lieutenants de Bajsaljen mènent un combat héroïque en se servant de tout ce qu'ils trouvent pour construire une muraille de fortune : roches et arbres alentour, et même les corps de leurs alliés déjà tombés... La supériorité des Garlemaldais est cependant insurmontable, et sentant le vent tourner, Stanik et Xeven décident de tenter une ultime diversion. Leur plan réussit à déboussoler les Impériaux, ce qui offre suf­fi­sam­ment de temps à Isolde pour fuir avec les derniers survivants, mais ils se retrouvent maintenant à la merci d'Albeleo et de ses troupes.\nLes deux hommes s'assoient alors dos à dos en contemplant la lune pour la dernière fois, n'attendant plus que l'inévitable. Alors que le jour est sur le point de se lever, ils entendent au loin le son sinistre d'un cor impérial, l'ordre qui doit sceller leur funeste destinée. Mais, alors qu'ils pensent leur fin arrivée, c'est cette fois une douce mélodie qui parvient à leurs oreilles. Il s'agit d'une chanson tra­di­tion­nel­le bozjienne, jouée sur l'arc d'Isolde qui vient tout juste d'arriver avec des renforts inespérés.\n\nLa veille de l'assaut sur Castrum Lacus Litore, Stanik demande à Isolde de lui interpréter cette composition en souvenir du bon vieux temps, ce à quoi elle s'exécute, tout sourire. Xeven, une pinte de liqueur forte à la main, ferme les yeux en se remémorant cette nuit épique à laquelle ils ont tous les trois miraculeusement survécu. Tous n'espèrent qu'une chose : pouvoir à nouveau partager un tel moment de sérénité, une fois la bataille du front sud remportée. Ils sont encore loin d'imaginer ce que le destin leur réserve...", "rarity": 4, "location": "Delubrium Reginae", "patch": "5.45", "linked_record_id": null, "owned": "84%", "image": "https://ffxivcollect.com/images/records/large/29.png", "icon": "https://ffxivcollect.com/images/records/small/29.png", "sources": [{"type": "Bozja", "text": "Delubrum Reginae - Coffre de la Trinité féale", "related_type": null, "related_id": null}]}, {"id": 30, "name": "Garde-la-Reine", "description": "Les Allagois ont pendant longtemps cherché à invoquer plus facilement et à mieux contrôler les divinités guerrières. L'une de leurs méthodes consistait à créer un catalyseur sous la forme d'une arme. L'épée que d'autres appelèrent plus tard Garde-la-Reine est l'une d'entre elles.\nOn ignore comment ou pourquoi cette dernière est devenue l'épée sacrée de Bozja. Même s'il n'est pas impossible que les anciens Bozjiens l'aient dérobée à leurs ennemis, ce scénario est dif­fi­ci­le­ment envisageable sachant qu'Allag les dépassait militairement. Et évidemment, jamais l'ancien empire n'aurait offert ou vendu une arme si puissante à une nation ennemie. On pense plutôt qu'un ou une Allagoise en désaccord avec la ligne politique de sa patrie aurait déserté et emporté avec lui ou elle cette arme pour prouver sa bonne foi. Quoi qu'il en soit, une chose est sûre, l'épée sacrée que seule la reine pouvait ceindre provient bel et bien de l'empire que les anciens Bozjiens combattaient si farouchement.\n\nCette arme est unique de par le matériau qui la compose.\nOn trouve parmi les reliques ivaliciennes des pierres appelées auralithes sacrées. Ultima, la Grande Séraphine venue des confins de l'espace, a créé ces cristaux aux propriétés singulières en concentrant et en matérialisant son propre éther. Ils se nourrissent des désirs profonds de leurs porteurs et leur offrent en contrepartie plus de pouvoir. C'est leur étude qui a permis aux Allagois d'inventer les armes catalytiques, et d'invoquer grâce à elles leurs premières divinités guerrières. Restait alors à trouver un moyen de contrôler ces entités. De nombreux sujets succombèrent à leurs tentatives ratées, mais ils finirent par réaliser qu'une personne dotée de ce que nous appelons aujourd'hui l'Écho pouvait survivre à une invocation et même rester maîtresse d'elle-même.\nL'épée fut oubliée durant des siècles et devint un objet de légende. Jusqu'à ce que Misija se mette en tête de la déterrer.\n\nLa jeune Roegadyne, après avoir appris le destin tragique de Gunnhildr, avait la ferme intention d'invoquer Garde-la-Reine et de devenir son hôte pour assouvir sa vengeance. Elle désirait toutefois conserver son libre arbitre, et la nature lui ayant refusé le don de l'Écho, elle se tourna donc vers une méthode plus ar­ti­fi­cielle. Ses plans se mirent en branle lorsque le réseau d'espions de Garlemald lui apprit qu'une certaine Mikoto détenait ce pouvoir. Elle l'enleva, puis se servit de la machine développée par Aulus mal Asina au laboratoire impérial afin de devenir une Résonnante.\nPeu après, elle commença par invoquer une forme incomplète de Garde-la-Reine en manipulant l'éther mémoriel de la dernière Gunnhildr contenu dans l'épée. Cet ersatz lui permit de subjuguer plusieurs des soldats d'élite de la résistance et de freiner pour un temps leur rébellion. Elle ne s'arrêta cependant pas là, puisqu'elle se mit en quête d'une source d'éther afin d'invoquer en elle et pour de bon la divinité guerrière. Elle s'aventura finalement dans les ruines de Delubrum Reginae pour y trouver le nimbe royal, un immense cristal qui révéla enfin le véritable pouvoir de l'épée sacrée.\n\nEn cet instant, Misija et Garde-la-Reine ne faisaient plus qu'une, une entité animée par la conjugaison d'une rancœur millénaire et des idéaux du général Gabranth.", "rarity": 5, "location": "Delubrium Reginae", "patch": "5.45", "linked_record_id": null, "owned": "85%", "image": "https://ffxivcollect.com/images/records/large/30.png", "icon": "https://ffxivcollect.com/images/records/small/30.png", "sources": [{"type": "Bozja", "text": "Delubrum Reginae - Coffre du boss final", "related_type": null, "related_id": null}]}, {"id": 31, "name": "Atori Moribe", "description": "Race : Ao Ra\nÂge : 29 ans\nLieu de naissance : Dagluk\n\nMembre de la résistance nagxienne, Atori fait partie des renforts envoyés par la coalition orientale.\n\nSon nom à consonance orientale reflète les origines de son peuple qui a autrefois migré de Doma vers Nagxia. Si l'on fait exception du culte des ancêtres, on ne note chez cette diaspora vivant depuis déjà plusieurs générations en Nagxia aucune différence culturelle avec les autochtones.\nAtori fait partie de ce peuple, mais n'a plus de famille depuis le Massacre de Dagluk survenu il y a vingt-six ans.\n\nLa 17e compagnie d'infanterie aux ordres de la 11e légion marchait sur les zones montagneuses du sud-ouest de Nagxia, où elle se heurta à la résistance nagxienne, laquelle, en sous-nombre mais familière des lieux, adopta une stratégie de guérilla. Les rebelles tiraient des flèches mortelles sur l'ennemi depuis l'orée de la jungle, puis se repliaient aussitôt en attendant la contre-attaque. Les Impériaux qui les poursuivaient en terrain boisé étaient alors abattus par les résistants embusqués qui les attendaient arcs bandés. Ce type d'attaques intermittentes pouvant se produire de jour comme de nuit, les forces envoyées mater la résistance nagxienne se retrouvèrent vite à bout de souffle.\nC'est dans ce contexte que la tragédie survint, lorsqu'un détachement de l'infanterie garlemaldaise entra dans le village de Dagluk pour réclamer des vivres. La minuscule localité n'abritait aucun résistant. Les villageois, terrifiés par l'armée impériale, s'empressèrent d'accéder à ses demandes et de le ravitailler. Tout dérapa lorsqu'un Impérial ivre s'en prit violemment à un des villageois. Ce dernier résista avec vigueur, ce qui excita la colère de son tourmenteur, qui le tua. À son capitaine accouru sur les lieux du drame pour voir ce qui s'était passé, le soldat rapporta qu'il avait été attaqué par un membre de la résistance. Le gradé voulut vérifier ces dires, mais la mèche brûlait déjà. Les villageois en colère s'armèrent de pelles et de faux et ordonnèrent aux envahisseurs de partir. Les Impériaux étaient à cran, et la situation dégénéra très vite en massacre. Ils se saisirent de leurs armes à feu et abattirent les habitants.\nÀ l'époque, l'événement fut présenté comme une échauffourée entre résistants et soldats de l'Empire, mais les dépositions des survivants et les rapports objectifs de certains soldats impériaux révélèrent ce qui s'était réellement passé. La 17e compagnie d'infanterie fut envoyée à la capitale de l'empire de Galdemard et traduite devant une cour martiale. Le grand général Varis exprima ses profonds regrets, ce qui ne suffit pas à calmer la colère des populations nagxiennes.\n\nAtori n'avait alors que quatre ans. Sa mère et elle parvinrent néanmoins à fuir le village. Elles errèrent dans la forêt pendant trois jours et trois nuits sans rien manger, jusqu'à ce qu'elles croisent une providentielle patrouille de résistants. Atori survécut, mais sa mère à bout de force rendit son dernier souffle au moment de leur confier sa jeune fille.\nLe choc émotionnel avait rendu Atori temporairement muette. Cependant, le temps pansa cette blessure, et elle finit par retrouver l'usage de la parole. Ainsi, elle témoigna de ce qui s'était passé à Dagluk.\n\nAtori devint ensuite membre de la résistance et participe aujourd'hui à des attaques contre l'Empire, se distinguant par son expertise dans le maniement de la lance.\nElle fait souvent équipe avec Kosyu, l'homme qui avait pris soin d'elle lorsqu'elle avait perdu l'usage de la parole, et elle le considère comme un véritable grand frère.", "rarity": 1, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "87%", "image": "https://ffxivcollect.com/images/records/large/31.png", "icon": "https://ffxivcollect.com/images/records/small/31.png", "sources": [{"type": "Bozja", "text": "Un jour, je serai la meilleure dresseuse (23, 37)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Des bêtes en pagagaille (25, 14)", "related_type": null, "related_id": null}]}, {"id": 32, "name": "Kosyu", "description": "Race : Roegadyn \nÂge : 38 ans\nLieu de naissance : village de Bunlai, nord-est de Nagxia\n\nRésistant venu des denses forêts du nord-est de Nagxia, Kosyu fait partie des renforts envoyés par la coalition orientale.\n\nLes membres des autres ethnies que la sienne ont bien du mal à saisir son véritable nom, très typique de sa région d'origine, et ont coutume de l'appeler Kosyu, qui dans leur dialecte signifie “moustache du tigre”. En outre, son accent très prononcé et sa diction mâchée empêchent la plupart de ses compagnons résistants de comprendre ce qu'il dit, et ils n'ont qu'une vague idée de sa personnalité. Son expertise dans le maniement de la hache lui a néanmoins valu d'être reconnu par ses pairs, lesquels ont unanimement décidé de son envoi en renfort. De plus, ceux qui le côtoient réalisent bien vite que malgré ses problèmes de communication, Kosyu possède une vaste culture générale.\n\nÀ huit ans, Kosyu perd ses parents et la plupart de ses frères et sœurs lorsque le village où il a grandi est détruit durant l'invasion de Nagxia. Jeté sur les routes en compagnie de sa petite sœur et d'autres survivants, il se voit contraint de fuir sans fin vers le sud pour échapper à l'armée impériale. Lorsque sa sœur, trois ans plus jeune que lui, meurt de maladie durant leur périple, Kosyu ravale ses larmes et prend la décision de s'engager dans la résistance. \n\nUn an avant la pacification de Nagxia par l'armée impériale, Kosyu et ses compagnons découvrent lors d'une patrouille dans la jungle une mère et sa fille. Avant de mourir de faim et d'épuisement, la femme révèle à Kosyu ce qu'il s'est passé à Dagluk et lui confie son enfant qui avait perdu la parole suite au traumatisme. Le guerrier voit dans la petite Atori l'image de sa défunte sœur et devient pour elle un frère d'adoption aussi fiable qu'affectueux. \nRapidement, Kosyu et Atori deviennent au sein de la résistance des combattants de tout premier ordre. En attestent les prouesses qu'ils accomplissent lors de la bataille de Castrum Viride. \n\nLorsque la coalition orientale réclame des renforts pour soutenir l'insurrection bozjienne, c'est avec au cœur le désir de secourir le peuple opprimé par l'Empire que Kosyu et Atori proposent leur aide, bien vite acceptée.", "rarity": 2, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "83%", "image": "https://ffxivcollect.com/images/records/large/32.png", "icon": "https://ffxivcollect.com/images/records/small/32.png", "sources": [{"type": "Bozja", "text": "Ainsi font les petites marionnettes (11, 28)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Sans issue (25, 14)", "related_type": null, "related_id": null}]}, {"id": 33, "name": "Oboro Torioi", "description": "Race : Hyurois\nÂge : 24 ans\nLieu de naissance : Doma\n\nNatif d'un village caché de shinobi en Doma, Oboro fait également partie des renforts envoyés par la coalition orientale.\n\nIl naît alors que Doma est déjà sous domination impériale et, au sein d'un village caché et éloigné de toute civilisation, est formé dès la petite enfance aux techniques de ninjutsu par le ninja Gekkai. Ses aptitudes naturelles et ses efforts répétés lui permettent, malgré son jeune âge, d'obtenir le titre de *jônin*.\n\nLors de la révolte menée par Kaien, le souverain de Doma, Oboro prend le parti de ce dernier. Forts de quelques succès militaires, dont la reconquête du château de Doma, les rebelles semblent un temps être sur le point de vaincre leur adversaire. Cependant, le rapport de force s'inverse et la révolte est finalement matée après la trahison des shinobi du village caché et l'arrivée en renfort de la 12e légion menée par Zenos.\n\nOboro survit et, sur ordre du doyen de son village, se rend en Éorzéa pour retrouver les ninja qui ont trahi les leurs. Mais Oboro sait qu'il doit également se tenir prêt à rentrer si la situation dans sa province natale change. Ainsi, au moment de la reconquête de Doma menée par Hien, Oboro quitte sans attendre Éorzéa et se voit chargé de briser la barrière magique protégeant les portes lune de Dairyu.\n\nAujourd'hui, Oboro répond à l'appel de Hien, devenu souverain de Doma, en rejoignant la coalition orientale dans le but de prêter main-forte à la résistance bozjienne.\n\nOboro se distingue par son grand sérieux et son profond attachement à la justice. Il considère que l'accomplissement du devoir prime sur tout et, à cause de cela, est vu par certains comme un homme incapable de faire la moindre concession. Pourtant, il n'hésiterait pas à donner sa vie pour éviter que d'autres meurent. Ainsi, le courage et la détermination sont les maîtres mots de ce digne re­pré­sen­tant des shinobi de Doma.\n\nÀ cause de son sérieux qui confine à la candeur, Oboro a beaucoup de mal à communiquer avec les autres lorsqu'il s'agit d'autre chose qu'une mission. On a beau l'encourager à prendre femme et à fonder une famille, le shinobi, à supposer qu'il puisse avoir des sentiments amoureux pour quelqu'un, n'a aucune idée de la façon dont il pourrait les faire fructifier au sein d'une relation.\n\nVoici les témoignages d'un shinobi l'ayant cotoyé pendant plusieurs missions (pour des raisons de confidentialité, son nom n'est pas révélé) : \nIl semble qu'il ait, par le passé, pensé à prendre pour femme celle que lui avait recommandée le doyen. En tant que shinobi d'élite, il pensait sans doute qu'il se devait de former lui-même ses enfants afin qu'ils deviennent de fiers combattants. Je ne sais pas si c'est l'influence de la vie sans entrave que mènent les habitants d'Éorzéa... dans tous les cas, je vous prie de ne pas répéter ailleurs ce que je viens de dire, ce serait très embarrassant. Eh bien, comment dire... Je crois que maître Oboro rêve d'un mariage d'amour : dissimulé dans l'ombre, je l'ai vu lire un livre de développement personnel dont le titre était... “Tout savoir sur le mariage”.", "rarity": 1, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "87%", "image": "https://ffxivcollect.com/images/records/large/33.png", "icon": "https://ffxivcollect.com/images/records/small/33.png", "sources": [{"type": "Bozja", "text": "Les astres du jour et de la nuit (23, 24)", "related_type": null, "related_id": null}]}, {"id": 34, "name": "Tsubame Oshidari", "description": "Race : Hyuroise\nÂge : 22 ans\nLieu de naissance : Doma\n\nNative d'un village caché de shinobi en Doma, Tsubame fait partie des renforts envoyés par la coalition orientale.\n\nSi, par nature, Tsubame ne dispose que de faibles pouvoirs magiques ne lui permettant pas de rivaliser avec Oboro et autres jônin, sa constitution souple et très robuste alliée à sa maîtrise du combat rapproché à l'aide de shurikens et de dagues est très appréciée. Elle est également très douée pour les déguisements et remplit à merveille les missions d'in­fil­tra­tion qui lui sont confiées. Autant de qualités très prisées qui lui ont permis d'être envoyée en Éorzéa.\n\nArrivée à destination, Tsubame doit avant tout seconder un shinobi d'élite à qui l'on a donné pour mission de prendre en chasse un ninja renégat. En tant qu'élément de cette mission de soutien, la shinobi Tsubame répond par­fai­te­ment aux exigences de la résistance bozjienne, laquelle exige de ses combattants de grandes aptitudes au combat et une expertise dans les techniques d'espionnage.\n\nDans cette relation hiérarchisée qu'en­tre­tien­nent Tsubame et Oboro, l'affect n'entre pas en compte. Par ailleurs, seconder Oboro ne se limite pas à l'aider dans sa mission, c'est aussi un devoir moral pour Tsubame de soutenir celui qui, malgré sa grande maîtrise des techniques de ninjutsu, peine à assumer seul son quotidien. Elle est pour lui une sorte d'auxiliaire de vie, en somme. C'est ce qu'elle avait compris à demi-mot dans les paroles du doyen du village. \n\nAfin de mener à bien une opération d'espionnage, les shinobi doivent parfois passer de longs mois en se fondant dans la population autochtone. Cachant à tous leur véritable identité, ils se livrent à telle ou telle activité commerciale tout en collectant des in­for­ma­tions. Tsubame sait comment assimiler en quelques jours la culture et les mœurs locales et parvient vite à se faire passer pour une riveraine sans histoire.\n\nOboro, bien que possédant un certain degré de discrétion que lui confèrent ses compétences de shinobi, ne dispose pas de la même aisance pour se “fondre dans le décor”. Il en est toutefois conscient et ne relâche pas ses efforts, mais cela ne suffit pas. On peut dire qu'il s'agit là de son unique point faible. \n\nTsubame, elle, connaît la raison pour laquelle Oboro a tendance à sortir de son rôle. Elle a noté chez lui une sincérité confinant à la candeur ainsi qu'une tendance à prendre très à cœur les injustices dont il est témoin. Tout ceci fait qu'Oboro ne parvient pas à jouer un rôle d'une manière assez crédible pour tromper les esprits les plus perspicaces.\n\nTsubame ne peut pas en vouloir à Oboro ; l'aider est son devoir. Cependant, il lui pèse de, aujourd'hui encore, passer et repasser derrière lui pour s'assurer de la réussite d'une mission. Mais elle doit bien avouer qu'au fond, elle aime un peu ça.", "rarity": 3, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "70%", "image": "https://ffxivcollect.com/images/records/large/34.png", "icon": "https://ffxivcollect.com/images/records/small/34.png", "sources": [{"type": "Bozja", "text": "Recherché dans deux pays (11, 27)", "related_type": null, "related_id": null}]}, {"id": 35, "name": "Meryall Miller", "description": "Race : Hyuroise\nÂge : 18 ans\nLieu de naissance : citadelle de Bozja\n\nMembre de la résistance bozjienne, Meryall fait partie des nouvelles lames de Gunnhildr, une des rares à ne pas avoir été subjuguées par le pouvoir de Garde-la-Reine.\n\nEn mission dans un autre endroit au moment où la 4e légion et la résistance se font face sur le Front sud de Bozja, Meryall évite le pire. Sa mission consiste, simultanément à l'assaut lancé sur Castrum Lacus Litore, à s'en prendre aux points de ra­vi­tail­le­ment partant de Dalmasca. Si la stratégie a été imaginée par Bajsaljen, le commandement de l'attaque-surprise du plus important de ces points, le port de Kralja, situé sur la côte est de Bozja, est confié à Meryall. Malgré son jeune âge, elle s'impose comme une meneuse aussi calme que résolue.\n\nMeryall, après avoir perdu ses parents dans la catastrophe de la citadelle, passe par le Bureau impérial d'aide sociale. Elle reçoit ensuite l'éducation dispensée au sein de l'Empire. À l'école, c'est une excellente élève qui a une longueur d'avance sur tous les autres enfants. Elle intègre ensuite directement une école formant les jeunes officiers de réserve, où son potentiel se révèle pleinement. Versée dans les arts martiaux, elle est également très douée en stratégie, discipline où elle en remontre même aux élèves officiers des classes supérieures.\n\nÀ quatorze ans, Meryall fait la rencontre du mage rouge Lovro. Très vite fascinée par ce type de pouvoir utilisant à la fois des sorts de magie blanche et de magie noire, elle choisit de suivre un cursus académique dédié à son ap­pren­tis­sage, avec pour professeur nul autre que... Lovro. Sous l'aile de ce dernier, Meryall fait de rapides progrès. Dans le même temps, elle apprend que l'Empire pille les ressources de Bozja et prive son peuple de sa liberté. Désormais consciente d'une vérité que l'on n'apprend pas dans les écoles impériales, le jeune mage sent naître dans son cœur la fierté du peuple Bozjien.\n\nIl y a deux ans, Lovro, soupçonné d'être un espion de la résistance bozjienne, est appréhendé en pleine nuit par des soldats impériaux. Apprenant qu'une escadre de la résistance avait attaqué le centre de détention où le mage se trouve, Meryall prend ses affaires et se précipite hors de son dortoir pour rejoindre le lieu de rendez-vous décidé par la troupe de volontaires. Elle y trouve Lovro, sain et sauf. C'est ainsi que cette nuit-là, le mage et son apprentie deviennent tous les deux membres de la résistance.\n\nMeryall s'apprête à participer à l'attaque-surprise sur Kralja quand elle apprend que Lovro a été subjugué. Malgré cela, elle reste concentrée sur le commandement de l'opération, qui, grâce à elle, est un succès total. Tous les par­ti­ci­pants louent sa capacité à dissocier l'affect du devoir, devoir qu'elle sait faire primer sur le reste. Mais au fond d'elle, Meryall n'a qu'une hâte : partir rejoindre Lovro au Front sud de Bozja.\n\nMeryall et Lovro s'étaient promis que s'ils étaient faits prisonniers, ils mettraient respectivement fin à leurs jours. Elle sait donc qu'elle devra abréger ses souffrances si son maître ne peut être désenvoûté, mais en aura-t-elle la force ? À chaque fois qu'elle y pense, elle doit contenir le chagrin qui emplit son cœur.", "rarity": 2, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "65%", "image": "https://ffxivcollect.com/images/records/large/35.png", "icon": "https://ffxivcollect.com/images/records/small/35.png", "sources": [{"type": "Bozja", "text": "Il est plus d'un (17, 17)", "related_type": null, "related_id": null}]}, {"id": 36, "name": "Lovro Aan Slanasch", "description": "Race : Hrothgar \nÂge : 38 ans\nLieu de naissance : citadelle de Bozja\n\nMembre de la résistance, Lovro fait partie de ceux parmi les nouvelles lames de Gunnhildr qui ont été subjugués par le pouvoir de Garde-la-Reine.\n\nPendant son service militaire effectué dans l'armée de l'Empire, il perd ses parents et son frère lors de la catastrophe de la citadelle de Bozja. Il demeure soldat mais devient en parallèle espion pour le compte de la résistance bozjienne. \n\nLovro est un mage rouge depuis sa rencontre, lors de l'assaut d'Ala Mhigo, avec un pratiquant de la discipline passé dans le camp impérial et qui lui a enseigné son art. Les Garlemaldais craignant les radiations d'éther et ne pouvant pas s'en approcher, c'est Lovro, issu d'un groupe ethnique intégré à l'Empire, qui est désigné pour tester et déterminer la valeur d'une telle ressource.\n\nLovro se prend de passion pour l'étude de la magie rouge. Lambard, un Mhigois, lui enseigne les rudiments de cet art. Ancien participant à l'insurrection mhigoise et autrefois surnommé “l'Ouragan pourpre”, il est en quelque sorte le brillant co-fondateur d'un mouvement qui s'est donné pour tâche de remettre à l'honneur la pratique de la magie rouge. On sait qu'il avait juré allégeance à l'Empire en échange de la possibilité de diffuser ce qu'il savait de son art.\n\nLovro, s'il éprouve une haine profonde pour Lambard, qu'il voit comme le chien de l'Empire, n'en laisse rien paraître et préfère se concentrer sur la maîtrise de la magie rouge. Lorsqu'il devient mage rouge, Lovro s'en retourne à l'est et sillonne le territoire afin d'enseigner sa discipline dans les écoles d'officiers. Il a un plan : n'apprendre la magie rouge qu'à ceux qui sont opposés à l'Empire. Ce faisant, il pense pouvoir s'en faire des alliés qui combattront à ses côtés lorsque le moment du soulèvement arrivera. En attendant, il se contente de révéler à mots couverts ce qu'il sait de l'Empire à ceux parmi ses élèves qui, éduqués à l'impériale, ne nourrissent pas encore de suspicion vis-à-vis du régime.\n\nC'est dans la citadelle de Bozja que Lovro rencontre Meryall, une brillante étudiante de quatorze ans par­ti­cu­liè­rement douée pour la stratégie militaire. Constatant que la jeune fille absorbe telle une éponge la moindre information et voyant qu'il pourrait s'en faire une alliée précieuse, le mage entreprend avec un enthousiasme inédit de lui enseigner tout ce qu'il sait.\n\nLovro et Meryall, conformément aux vœux qu'ils ont échangés, entrent dans la résistance bozjienne. Leurs talents reconnus avant même que les opérations contre le régime ne commencent, ils sont tous deux faits nouvelles lames de Gunnhildr. Mais Lovro cesse d'être lui-même lorsque, subjugué par le pouvoir de Garde-la-Reine, il est transformé en esclave docile.", "rarity": 3, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "84%", "image": "https://ffxivcollect.com/images/records/large/36.png", "icon": "https://ffxivcollect.com/images/records/small/36.png", "sources": [{"type": "Bozja", "text": "Magie couleur sang (7, 28)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "L'élève dépasse le maître (14, 10)", "related_type": null, "related_id": null}]}, {"id": 37, "name": "Llofii Pyr Potitus II", "description": "Race : Miqo'te \nÂge : 19 ans\nLieu de naissance : Valnain, Dalmasca\n\nLlofii déserte la cohorte des incantateurs de la 4e légion impériale en compagnie d'un monocéros de laboratoire destiné à être pro­chai­ne­ment exécuté. Le duo parvient à franchir la ligne de démarcation du Front sud de Bozja, échappant à la légion qui le poursuit sans relâche.\n\nApprenant la chute de Castrum Lacus Litore, Llofii se rend à la résistance bolzjienne. Elle éprouve certes de la recon­nais­san­ce envers ces résistants qui lui ont prêté main-forte sur le champ de bataille en sachant qu'elle appartenait à l'armée impériale, mais elle se dit surtout qu'elle et le monocéros, blessés et n'ayant nulle part où aller, pourraient tout aussi bien devenir leurs prisonniers.\n\nLlofii prie la résistance de laisser le monocéros retourner dans la montagne de son pays natal. En échange, elle promet de leur dire tout ce qu'elle sait au sujet de la 4e légion impériale. Elle va jusqu'à accepter d'être mise à mort si elle manque à sa parole, ce qui émeut tant Bajsaljen que ce dernier décide non seulement de ne pas la faire prisonnière, mais aussi de la nommer générale par intérim de la résistance. Après la bataille, Bajsaljen lui donne la permission d'aller elle-même relâcher le monocéros dans sa forêt.\n\nMais Llofii hésite à quitter le champ de bataille, car elle est préoccupée par le sort des autres animaux de laboratoire. Pour les libérer, il faudrait d'abord qu'elle se débarrasse de Fabineau le cabotin, son ancien supérieur et responsable des ex­pé­ri­men­ta­tions magiques de la 4e légion impériale. Elle est convaincue que laisser cet homme en vie équivaut à laisser se produire ailleurs les mêmes actes ignobles qui ont lieu en Bozja.\n\n“Monocéros, acceptes-tu de m'aider ? Je ne veux pas t'y forcer. Fais comme tu l'entends.”\n\nBajsaljen promet à Llofii que même si celle-ci venait à mourir, il se chargerait de rendre le monocéros à son pays natal. Peu après, Llofii se fait la réflexion que prier le monocéros de l'accompagner ne la rend pas si différente de Fabineau. Honteuse, elle laisse son compagnon et se dirige seule vers le champ de bataille. Le monocéros, incapable de comprendre les raisons du combat de Llofii mais désirant plus que tout la protéger, choisit toutefois de la suivre.", "rarity": 4, "location": "Zadnor", "patch": "5.55", "linked_record_id": 9, "owned": "74%", "image": "https://ffxivcollect.com/images/records/large/37.png", "icon": "https://ffxivcollect.com/images/records/small/37.png", "sources": [{"type": "Bozja", "text": "Malheureuses retrouvailles (23, 34)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Affrontement crucial : Le Sycophante (20, 37)", "related_type": null, "related_id": null}]}, {"id": 38, "name": "Fabineau Quo Soranus", "description": "Race : Élézen \nÂge : 37 ans\nLieu de naissance : Mannatheihwo, ancienne république de Landis\n\nCenturion de haut rang appartenant à la cohorte des incantateurs de la 4e légion impériale, Fabineau est l'ancien supérieur de Llofii l'immaculée. Responsable des expériences magiques effectuées sur des animaux de laboratoire tels que le monocéros, il est la raison principale de la désertion de Llofii.\nMalgré son verbe élégant, c'est un être froid et cruel qui considère que la vie humaine n'a pas plus de prix que celle des monstres qu'il maltraite. Totalement dépourvu d'empathie et de scrupules, il est capable de tourmenter les autres sans aucune hésitation, et en éprouve même du plaisir. En outre, Fabineau est un égocentrique qui, considérant que la fin justifie les moyens, ne recule devant rien pour atteindre ses objectifs et est persuadé de la légitimité de ce qu'il imagine ou entreprend.\n\nIl existe un seul être capable de faire perdre son calme à cet homme dénué de tout sentiment altruiste et soucieux uniquement de lui-même : Sicinius.\nSicinius, originaire de Garlemald, était un des meilleurs chercheurs du laboratoire impérial dirigé par Aulus mal Asina. Ses qualités propres lui ayant permis de gagner les faveurs de Gabranth, alors en quête de reliques, il obtient le poste d'ingénieur magitek en chef de la 4e légion au moment même où Ala Mhigo tombait et où il lui était devenu possible de rentrer chez lui. Ses compétences presque inégalées et sa soif de recherches lui permettent de remporter de nombreux succès dans l'exercice de sa fonction. Cela explique peut-être en partie pourquoi, violant manifestement les règles de la 4e légion, il se livre à des ex­pé­ri­men­ta­tions sur les humains sans être inquiété.\nSi Fabineau ne comprend pas ses propres émotions, son inconscient le pousse à voir en Sicinius un rival. Le chercheur n'a pas l'intention de se laisser éclipser par celui qui contrôle la technologie magitek, aussi se plonge-t-il dans des recherches sur une nouvelle magie qui prennent la forme d'expériences menées sur des bêtes magiques et sur des monstres tels que le monocéros. Mais ces expériences deviennent de plus en plus cruelles et malsaines...\n\n“Pfff ! Moi au moins, je ne m'en suis jamais pris à des humains. Après tout, leurs vies sont précieuses. En comparaison, que valent celles des animaux de laboratoire ? Écoutez plutôt : c'est le développement de la magie, dont découle l'acquisition du pouvoir, qui est la clé d'un monde où les guerres n'existent plus, où seule règne la paix. Et c'est l'avènement d'un tel monde qui exige ces sacrifices.”\n\nIl est à noter que Soranus est un patronyme répandu à Mannatheihwo. L'homme dont il est question ici n'a aucun lien de parenté avec Sartauvoir le fer rouge.", "rarity": 2, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "56%", "image": "https://ffxivcollect.com/images/records/large/38.png", "icon": "https://ffxivcollect.com/images/records/small/38.png", "sources": [{"type": "Bozja", "text": "L'immaculée contre le malsain (5, 25)", "related_type": null, "related_id": null}]}, {"id": 39, "name": "Yamatsumi Pyr Urabe", "description": "Race : Hyurois \nÂge : 41 ans\nLieu de naissance : village de Godo, Doma\n\nYamatsumi est un prêtre onmyo membre de la cohorte des incantateurs de la 4e légion impériale.\n\nAu service de la dynastie régnant sur Doma depuis des générations, la famille Urabe a pour objet d'étude ancestral la voie de l'onmyo. Lorsque Doma tomba sous la domination de l'empire garlemaldais, tout ce qui avait trait à des rites ou à des célébrations religieuses fut interdit. Les Impériaux craignaient en effet que celles-ci aient un lien avec leur bête noire, l'invocation de Primordiaux. Dans ce contexte, Yotsuyu, la vice-gouverneure de Doma, réprima tout par­ti­cu­liè­rement les familles d'incantateurs onmyo dont faisaient partie les Urabe.\nLa majorité des familles de prêtres onmyo fuit Doma et fit profil bas en intégrant la résistance. Les Urabe, fiers d'avoir servi depuis plusieurs générations la dynastie régnante et s'enorgueillissant d'avoir soutenu leur politique, choisirent quant à eux de se dresser contre l'envahisseur. Leur action fut toutefois de courte durée ; tous les membres de la famille furent capturés et exécutés.\nAu milieu de ce tumulte émergea un groupe d'incantateurs onmyo échappés de Doma, mené par un certain Yamatsumi, membre des Urabe. L'homme qui avait planifié et aidé leur fuite n'était autre que Gabranth, le général de la 4e légion.\n\nGabranth réussit à les convaincre que leurs talents ne devaient pas être gâchés par des morts inutiles, et que le jour viendrait où ils pourraient tous retourner en Doma. Il leur proposa également de rebâtir un véritable pays de cocagne en Dalmasca. Yamatsumi, sentant dans les paroles de Gabranth que sa manière de penser et son système de valeurs différaient de ceux de l'Empire, choisit de se plier à la volonté de la 4e légion, dont il devint le soldat.\nEn tant que recrue fraîchement intégrée, il fut relégué à un rang bien inférieur à celui d'un decurio, car ses capacités étaient bien moindres. Cependant, son affectation à une unité mobile, consentie par Gabranth, lui permettait une certaine liberté de mouvement. Il faisait également partie de la cohorte des incantateurs et, aux ordres directs de Menenius, participait aux recherches de reliques sacrées.\n\nYamatsumi avait emporté avec lui lors de la fuite de Doma un artefact, le Kami-no-Iwato. On dit de cet instrument, servant à sonner le début d'une cérémonie, qu'il était transmis de génération en génération chez les Urabe, et que seul le chef de famille pouvait le manipuler. Si l'on en croit Yamatsumi, les Urabe en avaient fait don à la dynastie régnant sur Doma. On ne sait guère comment l'instrument s'est retrouvé entre les mains de Yamatsumi, car ce dernier se borne à affirmer qu'il est simplement retourné à son premier pro­prié­taire lorsque son pays fut placé sous domination impériale. Le prêtre onmyo est à présent recherché dans tout Doma pour le vol de l'artefact et pour s'être rangé du côté de l'Empire.", "rarity": 3, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "76%", "image": "https://ffxivcollect.com/images/records/large/39.png", "icon": "https://ffxivcollect.com/images/records/small/39.png", "sources": [{"type": "Bozja", "text": "Le trésor du clan Urabe (25, 14)", "related_type": null, "related_id": null}]}, {"id": 40, "name": "Pagaga Quo Vochstein", "description": "Race :  Lalafelle\nÂge : 20 ans\nLieu de naissance : Neimrahava, Dalmasca\n\nPagaga est une femme decurio appartenant à la cohorte bestiale de la 4e légion de l'empire de Garlemald.\n\nGrande famille d'éleveurs et dresseurs de bêtes d'Ala Mhigo, les Vochstein sont par­ti­cu­liè­rement réputés pour les soins qu'ils prodiguent à leurs protégés, et les griffons qu'ils élèvent sont la coqueluche de la royauté et de la noblesse locale. D'ailleurs, la grande capacité de déplacement et l'efficacité lors des batailles font de ces bêtes ailées le noyau du bataillon bestial d'Ala Mhigo. En récompense de leurs services, les Vochstein reçurent des titres de noblesse. Désormais membres de l'aristocratie – quoique de très bas rang – ils continuent d'œuvrer pour le développement d'Ala Mhigo.\n\nLes Vochstein sont très loyaux à la famille royale d'Ala Mhigo. Lorsque Garlemald envahit la région, Cairm, le souverain d'alors, leur interdit de laisser l'ennemi s'emparer des griffons. On raconte qu'un Vochstein prit sur lui d'ouvrir la porte de la volière et laissa s'échapper les bêtes que lui et les siens avaient élevées avec tant d'attention. L'anecdote toucha tant les citoyens d'Ala Mhigo qu'ils en parlèrent longtemps après.\nLorsque le pays se retrouva occupé par l'Empire, les Vochstein refusèrent ca­té­go­ri­que­ment de collaborer. Ils n'avaient pas l'intention de laisser l'ennemi utiliser les griffons de Gyr Abania, qui jusqu'ici étaient autant les compagnons des nobles que du peuple. La 12e légion captura alors Cairm et s'apprêtait à le mettre à mort. En échange de la libération du souverain, Gannp, l'un de ses fils, proposa alors d'être incorporé à l'armée d'occupation. Celui-ci était depuis toujours connu comme un homme bagarreur, fruste et qui ne faisait que ce qui lui plaisait. Il n'en était pas moins un dresseur d'élite qui surpassait même ses frères dans l'exercice.\nLa 12e légion accepta la proposition, mais en ajoutant que Gannp devait également leur transmettre ses techniques d'élevage de griffons.\n\nGannp ne se souciait pas des insultes et des critiques qui pleuvaient sur lui. On disait qu'il avait jeté l'opprobre sur les Vochstein et trahi Ala Mhigo, mais le dresseur ignora les propos et continua de s'occuper de ses bêtes. Toutefois, l'égo très fort et le tempérament rude et blessant de Gannp faisaient que les membres de la 12e légion ne savaient jamais par quel bout le prendre. Ayant eu vent de la chose, Gabranth, le général de la 4e légion, réaffecta le dresseur, qui fut intégré à sa cohorte bestiale dans le but de la renforcer.\n\nSi le changement de légion ne suffit pas à adoucir les mœurs de Gannp, un événement allait bientôt briser son amour-propre. Lors d'un exercice effectué au sein de la cohorte bestiale, Lyon sas Helsos, dit le Roi bestial, montra une bête élevée et dressée avec un brio qui dépassait les capacités de Gannp. Après l'exercice, ce dernier, refusant de s'avouer vaincu, n'eut de cesse de discuter les résultats de son rival alors même que ces derniers n'indiquaient à chaque fois qu'une chose : Gannp était pris dans la spirale de la défaite. Le découragement aidant, le dresseur refusa avec encore plus de véhémence de laisser quiconque l'approcher.\n\nEn Dalmasca, lorsque l'armée rebelle s'avança jusqu'à Neimrahava, Gannp refusa d'exécuter l'ordre de brûler toute la forêt que lui avait donné son supérieur, arguant que les bêtes la peuplant ne devaient pas mourir. Le dresseur quitta la ligne de front et se précipita vers la forêt en proie aux flammes afin de les sauver. Là, son griffon trouva une jeune Lalafelle qui avait de toute évidence tardé à fuir. Gannp n'avait cure de la vie humaine mais décida de la sauver en voyant qu'elle plaisait à son compagnon.\nLa jeune Lalafelle était une orpheline semblable à un enfant sauvage qui ne savait pas parler, et encore moins lire et écrire. Gannp se prit d'affection pour la fillette, qu'il nomma Pagaga. Si le refus d'ouverture et la méfiance suaient par tous les pores de la peau de celle-ci, son regard trahissait un désir de tendresse. Gannp devait se dire qu'elle lui ressemblait.\n\nGannp faillit être exécuté pour avoir ignoré l'ordre de son supérieur et pour s'être éloigné du front. Lyon, que le talent de Gannp avait im­pres­sion­né, implora que la peine du dresseur soit allégée. À la place, Gannp fut fouetté puis, le dos couvert de sang, s'en retourna à son écurie où il lutta trois jours et trois nuits contre une fièvre qui faillit l'emporter. Durant tout ce temps, Pagaga fut aux petits soins pour lui.\n\nCet événement apprit l'humilité à Gannp et le rendit avenant. Il cessa d'éloigner les autres de lui et se mit même à engager des con­ver­sa­tions, ce qui, petit à petit, l'aida à se créer un cercle social. Si tous pensaient que ces changements étaient dus au châtiment qu'il avait subi, Lyon sentait que Pagaga lui avait rendu son humanité. Bientôt, on se mit à dire que la cohorte bestiale devait beaucoup au duo Gannp/Lyon.\n\nMal­heu­reu­se­ment, Gannp fut un jour touché par un mal incurable. Lorsqu'il ne put plus sortir de son lit, il décida d'adopter of­fi­ciel­le­ment Pagaga et de lui faire porter le nom des Vochstein. Quand celui qui l'avait adoptée rendit son dernier souffle, Pagaga lui jura de devenir une plus grande dresseuse que lui, et de surpasser même Lyon.", "rarity": 1, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "86%", "image": "https://ffxivcollect.com/images/records/large/40.png", "icon": "https://ffxivcollect.com/images/records/small/40.png", "sources": [{"type": "Bozja", "text": "Un problème de taille (7, 28)", "related_type": null, "related_id": null}]}, {"id": 41, "name": "Daguza Oen Sus", "description": "Race :  Seeq\nÂge : 46 ans\nLieu de naissance : Nalbina, Dalmasca\n\nDaguza est un dresseur qui assume les fonctions de chef de la cohorte bestiale de la 4e légion de l'empire de Garlemald. Dirigeant une troupe où coexistent une multitude de races, il jouit de la confiance de ses subordonnés, à qui il distribue de généreux morceaux de viande.\n\nEn fouillant dans son passé, nul ne s'étonnera que ce rude gaillard fût autrefois le chef d'une troupe de mercenaires. Pour être encore plus exact, il nous faut préciser qu'il était chevalier-voleur. Il s'agit là d'un être qui, quoique détenant le titre de chevalier, gagne sa vie en commettant des vols. Certes, seul son titre le distingue sur le papier d'un simple brigand, mais il faut noter qu'il modifie quelque peu les modalités de ses actes. Ainsi, en bon chevalier, Daguza ne se jette pas sur ceux qu'il souhaite détrousser, préférant les provoquer en duel. Cela lui fournit un prétexte et donne une apparence de légitimité à ses agissements. On peut ici parler de “privilège du chevalier-voleur”. Cependant, force est de constater que ces provocations en duel ne sont, aux yeux de ses victimes, que des provocations. Ni plus ni moins.\n\nDaguza est issu de la noblesse désargentée. Absolument indifférent à la gestion du manoir familial, il passe ses journées à boire et à jouer à des jeux d'argent avec ses amis. Lorsque l'argent vient à lui manquer, il se livre, comme évoqué plus haut, au brigandage. Cependant, sa réputation scandaleuse se répand comme traînée de poudre et les marchands sont de moins en moins nombreux à s'aventurer sur son domaine. Dès lors, il ne tarde pas à se retrouver dans l'incapacité totale de commettre ses méfaits.\n\nC'est à ce moment-là que Garlemald envahit Dalmasca. Daguza se met à la tête d'une troupe de mercenaires travaillant pour l'ancienne armée royale, mais la tiédeur de sa loyauté envers son employeur fait qu'à la fin de son contrat, il a la bassesse de se vendre derechef à l'armée qui lui proposerait le meilleur prix. “J'ai une famille à nourrir, moi !”, a-t-il coutume de dire. Par famille, il entend ses partenaires du crime, avec qui il est lié par serment. Assez vite, les deux armées se découvrent des égards pour la troupe de mercenaires de Daguza, y voyant un groupe que l'on ne cherche pas à s'approprier mais dont on craint qu'il se mette à servir l'adversaire.\n\nLorsque Dalmasca est envahie par l'Empire, Daguza propose ses services aux deux armées. S'il a acquis une bien piètre réputation sur les nombreux champs de bataille qu'il a traversés, il se soucie bien davantage de sa survie et de celle des siens que de ce qu'on dit de lui. D'ailleurs, il met un point d'honneur à fuir le champ de bataille plutôt que d'y risquer sa vie et celle de ses hommes. C'est la raison pour laquelle le taux de survie de ces derniers reste élevé alors même qu'ils ne remplissent pas toujours leurs missions. Si aucune des deux armées n'accorde un grand crédit à l'action de la troupe de Daguza, aucune ne souhaite pour autant se passer de ses services.\n\nTout ceci n'a qu'un temps. En effet, la montée sur le trône de l'empereur Varis fait changer les règles concernant le budget alloué aux mercenaires et la troupe de Daguza ne touche bientôt plus d'argent. Ce dernier a beau répéter qu'il a une famille à nourrir, la viande manque.\n\nGabranth, le général de la 4e légion, permet à Daguza de sortir du bourbier où il se trouvait. Considérant l'hétérogénéité ethnique de sa légion, Gabranth sait qu'il s'y trouve na­tu­rel­le­ment des éléments aux mœurs violentes et peu enclins à coopérer avec les autres. Si Daguza parvient à “apprivoiser” ces parias, il lui promet qu'il lui offrira de l'argent et des titres prestigieux. \n\nDaguza accepte sans se faire prier. Devenus of­fi­ciel­le­ment membres de la légion, lui et ses hommes ont beaucoup de travail. Notre mercenaire n'a pourtant qu'une chose en tête : se procurer juste assez de viande pour calmer la faim de ses compagnons. Tous pensent qu'il leur suffit d'avoir assez à manger pour tenir jusqu'au matin suivant. Tout bien considéré, ils n'éprouvent aucune espèce de loyauté envers Gabranth et la 4e légion, mais n'en travaillent pas moins dur pour mériter chaque pièce gagnée.", "rarity": 1, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "86%", "image": "https://ffxivcollect.com/images/records/large/41.png", "icon": "https://ffxivcollect.com/images/records/small/41.png", "sources": [{"type": "Bozja", "text": "Non, c'est non ! (20, 16)", "related_type": null, "related_id": null}]}, {"id": 42, "name": "Gilbrisbert Quo Buteo", "description": "Race :  Élézen\nÂge : 29 ans\nLieu de naissance : Sal Ghidos, Dalmasca\n\nGilbrisbert est un centurio d'élite appartenant aux prêtres magitek de la 4e légion de Garlemald.\n\nDans l'ancien royaume de Dalmasca existait un groupe religieux considéré comme hérétique. Ce dernier s'opposait au Locus, la religion d'État de Dalmasca. Ses fidèles étaient convaincus que Germonicus, le traître qui vilipenda puis finit par tuer Ajora le saint, fondateur du Locus, était le messie qu'ils attendaient. Cela conduit le pouvoir royal à réprimer leur mouvement, et les fidèles, s'ils échappèrent à la peine capitale, furent contraints à l'exil hors de Dalmasca.\n\nL'ancien royaume de Dalmasca, bien qu'ayant fait du Locus sa religion d'État, tolérait les autres cultes. Il est vrai que dans ce pays, véritable creuset de civilisations en raison de la multitude de races et de groupes ethniques qui y vivaient, la politique de la tolérance était nécessaire à l'équilibre des forces qui sous-tendait son fonc­tion­ne­ment. Dès lors, on peut se demander pourquoi les fidèles de Germonicus firent l'objet d'une répression.\nOn dit que lorsqu'Ajora le saint invoqua la Grande Séraphine Ultima dans le but d'abattre les forces qui s'opposaient à lui, Germonicus proclama qu'Ultima était Dieu, puis professa que les auralithes sacrées, de mys­té­rieu­ses reliques créées par Ultima, avaient le pouvoir de faire disparaître toute la souffrance du monde. Il semble pourtant que les auralithes sacrées étaient en réalité dangereuses et craintes de tous. On dit en effet que, loin de pouvoir annihiler la souffrance, elles font naître le malheur. Après avoir subi de nombreux préjudices, les fidèles de Germonicus déclarèrent la guerre à l'ancien royaume de Dalmasca et se livrèrent bientôt à des actes de subversion tous azimuts.\nEn retour, le royaume désigna of­fi­ciel­le­ment les fidèles de Germonicus comme groupe extrémiste et se mit à les réprimer très durement. Leurs chefs furent mis à mort et ceux d'entre eux qui refusaient de se convertir furent exilés hors de Dalmasca. Les fidèles de Germonicus, survécurent loin du royaume, silencieux mais déterminés.\n\nGilbrisbert naît dans une zone administrée de Dalmasca. En tant que membre d'un peuple sous domination garlemaldaise, il est éduqué à l'impériale. Jeune homme brillant, Gilbrisbert déteste les compromis et a tendance à prendre les autres de haut. Il n'a aucun ami car tous l'évitent. Possédant plus d'in­tel­li­gence et de talent que quiconque, le jeune homme porte son intérêt sur la magie et les ouvrages interdits. Après s'être procuré l'Évangile de Germonicus, livre sacré des fidèles de ce dernier, il entre en contact avec ceux d'entre eux qui avaient survécu en exil. Enthousiasmé par leur foi, il intègre la 4e légion grâce au pouvoir des auralithes sacrées. Là, il crée une troupe utilisant ces pierres et obtient que la sécurité des fidèles de Germonicus soit assurée.\n\nLes fidèles de Germonicus sont convaincus que sacrifier leur vie leur permet de rejoindre Ultima, ce qui équivaut à aller au paradis. Lorsqu'ils se sacrifient au terme d'un combat, ils ont recours à un pouvoir puissant qui leur permet d'invoquer ou de prendre la forme de rukavis, des êtres monstrueux. Pour ce faire, ils ont besoin d'un médium : les auralithes.\n\nSi les prêtres-combattants font don de leurs vies, Gilbrisbert, lui, se sert des autres comme spécimens expérimentaux auxquels il fait subir des transformations, en plus d'utiliser sur eux des sorts de contrôle mental pour mieux les manipuler. On le déteste et le surnomme “le marionnettiste” car il n'hésite pas à sacrifier autrui pour grossir les rangs. Cependant, loin de s'en formaliser, Gilbrisbert semble s'en enorgueillir.", "rarity": 2, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "80%", "image": "https://ffxivcollect.com/images/records/large/42.png", "icon": "https://ffxivcollect.com/images/records/small/42.png", "sources": [{"type": "Bozja", "text": "Celui qui tire les ficelles (23, 37)", "related_type": null, "related_id": null}]}, {"id": 43, "name": "Dabog Aan Inivisch II", "description": "Race :  Hrothgar\nÂge : 34 ans (estimation)\nLieu de naissance : citadelle de Bozja\n\nAccomplir une certaine quête vous permettra d'en apprendre plus sur cette personne.\nRetranscription de l'interrogatoire du criminel de guerre Sicinius mal Velletus\n\nBonjour. Je suis Sicinius, l'ingénieur en chef de la 4e légion !\nEuh, ça enregistre, là ? Bon, bref, je continue !\nEh bien, pour dire les choses comme elles sont, nous avons mis en application une technologie développée par les scien­ti­fi­ques aux ordres du général Valens, l'homme à la tête de la 7e légion. Je vous demanderai toutefois de prêter attention au fait que rien de tout cela n'aurait réussi sans moi, le génial Sicinius mal Vellutus ! \n\nJe vous épargne les détails, mais sachez simplement que cette technologie ré­vo­lu­tion­nai­re nous a permis d'extraire les souvenirs du véritable Dabog, notre sujet numéro 8 ! Lorsque nous avons introduit ses souvenirs dans nos prisonniers hrothgars, nous avons obtenu, tenez-vous bien, un soldat augmenté ex­trê­me­ment ressemblant à notre Dabog ! Il est même possible de le produire en masse ! Magnifique, non ?\n\nIl y a une chose sur laquelle nous ne voulions pas transiger. Il s'agissait pour nous d'obtenir par amélioration magique un Hrothgar – dont nous avions préparé plusieurs spécimens – ressemblant le plus possible à Dabog. En tant que Garlemaldais pure souche, je n'ai pas l'œil le plus entraîné pour les différencier, mais je trouve qu'on a fait du beau travail ! Je ne veux vraiment pas discriminer ici, seulement admettre mes faiblesses. En tout cas, nous avons fait des mises à jour pour que ce qui ressemblait déjà comme deux gouttes d'eau à Dabog lui ressemble encore davantage ! Dites, les rebelles, ça vous la coupe, non ? (rires) C'est parce que j'aime voir vos airs étonnés que je suis aussi attaché aux petits détails qui font toute la différence ! (rire franc)\n\nTiens, ça me fait penser à l'expression sur votre visage au moment où je vous ai fait cette révélation ! C'était du grand art, vraiment ! J'ai bien fait d'y penser. Non, vraiment !\n\nJe pense que la recherche existe pour faire naître l'émerveillement chez les humains. C'est drôle de surprendre nos proches, ça oui. Mais ce qu'il y a de mieux, c'est de voir ses ennemis estomaqués ! Mettez-vous dans un coin sombre et appréciez le spectacle, c'est jubilatoire, je vous l'assure ! C'est le genre d'anecdote familiale qui restera. Vos petits-enfants la raconteront à leurs propres petits-enfants ! Il faut l'avouer, je suis un génie. Génie de la magie, bien sûr, mais aussi génie de la mise en scène ! (rire)\n\nEuh... dites, vous faites de ces têtes ! On dirait que vous avez avalé des cafards... Oh, je n'aime pas ça, moi...\n\nEnfin, peu importe. De toute façon, vous autres rebelles allez me mettre à mort, je me trompe ? Dans ce cas, autant tout avouer sur mes exploits. J'espère que vous notez tout, il faut que les générations futures soient au courant ! D'ailleurs, vous pouvez vous servir de ce que je vous dis pour accroître l'efficacité des forces armées de votre, comment vous dites, déjà ? Votre nouvelle Dalmasca ! (rire) Comment ? Ça ne vous fait pas rire ? Ooh, c'est bon ! Vous devez peut-être vous dire que plus personne ne veut la guerre. D'accord, mais avez-vous pensé à nos descendants ? Avec vous, ils vivront dans un monde où on ne sait rien de la guerre !  Alors que s'ils ont appris qu'il est nécessaire d'entraîner ses soldats, d'améliorer sa stratégie et d'augmenter l'efficacité des armes utilisées afin d'avoir le dessus sur les forces adverses, il seront armés, si j'ose dire, et surtout ils sauront à qui ils doivent toutes ces con­nais­san­ces ! “Mais oui, c'est le génie qui l'a dit, ça” se diront-ils ! (rire) Ben oui, c'est moi, le génie ! (gros rire) Voilà pourquoi vous devez écouter at­ten­ti­ve­ment ce que je vous dis, et surtout faire en sorte que ce soit retranscrit à l'écrit !\n\nHé ho, attendez, où allez-vous comme ça ? J'ai à peine commencé !!!", "rarity": 5, "location": "Zadnor", "patch": "5.55", "linked_record_id": 11, "owned": "54%", "image": "https://ffxivcollect.com/images/records/large/43.png", "icon": "https://ffxivcollect.com/images/records/small/43.png", "sources": [{"type": "Bozja", "text": "Duel : Dabog l'hyper-renforcé", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Guet-apens magitek (7, 24)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Une opportunité en or (17, 17)", "related_type": null, "related_id": null}]}, {"id": 44, "name": "Lyon Quo Helsos", "description": "Race : Hyur\nÂge : 68 ans\nLieu de naissance : Arnsbeirgs, ancienne république de Landis\n\n* Accomplir une certaine quête vous permettra d'en apprendre plus sur cette personne.\nUne fois de retour dans la province de Dalmasca où stationnait la 4e legion, Lyon fut blamé pour sa défaite en Zadnor. Il se retrouva ainsi destitué de son grade de centurio et emprisonné. Six mois passèrent avant qu'il ne refasse parler de lui, en assassinant son protégé, le général Noah van Gabranth...\nUne enquête fut menée par le gouvernement provisoire de Dalmasca, dont voici les conclusions.\n\nSix mois après son incarcération, Lyon quo Helsos est parvenu à s'échapper avec l'aide d'un complice qui avait accès à sa geôle. Plutôt que de profiter de la nuit pour fuir le pays, il s'est soustrait à la vigilance des gardes et s'est introduit dans les quartiers de la victime, où le général Gabranth y était alité après avoir subi une blessure au cours d'une bataille contre la résistance dalmasquienne. Les détails de l'enquête laissent présager que les deux hommes ont discuté un moment. De plus, le manque de traces de lutte fait penser que Noah aurait accepté son sort avant que Lyon ne mette fin à ses jours. Lyon a ensuite incendié le lieu du crime avant de quitter Castrum Valnaini pour de bon en compagnie de son complice.\n\nL'armée de libération n'a eu vent de ces événements qu'après la reddition sans condition de la 4e légion. Lyon a alors été désigné comme criminel de guerre, et sa tête a été mise à prix.\nMalgré une forte récompense pour sa capture, Lyon n'a refait surface que trois mois plus tard lorsqu'il a pris contact avec les Rumta-Zaraam de Valnain.\nLe nom Rumta-Zaraam vient du vieux dalmasquien et signifie “Lances des Ténèbres” en langue commune. Il s'agit d'une or­ga­ni­sa­tion visant à pourchasser tous les criminels de guerre et à les traduire en justice.\nLyon les a trouvés et leur a remis Sicinius mal Vellutus, l'ancien ingénieur magitek en chef de la 4e légion. Le membre des Rumta-Zaraam prétend l'avoir pris pour un simple chasseur de primes. Il a de plus indiqué que Sicinius était inconscient, ce qui corrobore le témoignage de l'ingénieur, qui a prétendu ignorer la par­ti­ci­pa­tion de Lyon dans son arrestation.\n\nOn ignore encore ce qui a poussé le Roi bestial à livrer ainsi son ancien allié. Toujours est-il que la prime sur sa tête n'a jamais été aussi élevée.\nOn notera enfin que Lyon était accompagné d'une jeune Lalafelle lorsqu'il a rencontré les Rumta-Zaraam. Nous soupçonnons qu'il s'agissait de Pagaga quo Vochstein, et que c'est elle qui l'a aidé à s'évader.\n\nÀ ce jour, l'un comme l'autre courent toujours.", "rarity": 5, "location": "Zadnor", "patch": "5.55", "linked_record_id": 17, "owned": "41%", "image": "https://ffxivcollect.com/images/records/large/44.png", "icon": "https://ffxivcollect.com/images/records/small/44.png", "sources": [{"type": "Bozja", "text": "Duel : La revanche de Lyon", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Dalriada - Coffre de Saunion et Dawon Junior", "related_type": null, "related_id": null}]}, {"id": 45, "name": "Menenius Sas Lanatus II", "description": "Race : Élézen\nÂge : 55 ans\nLieu de naissance : Garlemald, capitale de l'Empire\n\n* Accomplir une certaine quête vous permettra d'en apprendre plus sur cette personne.\nAprès la chute de l'empire de Garlemald, la 4e légion ne pouvait plus compter que sur ses prises de guerre pour se ravitailler. Il devint très vite évident que Noah van Gabranth ne pourrait pas asseoir son autorité sur les deux pays avant de tomber à cours de ressources, il décida donc d'abandonner Bozja pour se concentrer sur la conquête de Dalmasca.\nCependant, il savait aussi que retirer trop tôt ses troupes jouerait contre lui. En effet, avec Doma à l'est et Bozja à l'ouest, la coalition orientale aurait tôt fait de prendre Dalmasca en étau. Noah élut donc de laisser les combats s'enliser sur le Front sud de Bozja et en Nagxia. Ainsi, il pourrait gagner du temps pour amasser assez de forces et défendre efficacement son nouveau royaume.\nC'est ainsi que Menenius reçut carte blanche pour ralentir autant que possible les résistants bozjiens.\n\nUne fois ses directives reçues, Menenius mit sur pied plusieurs stratégies.\nEn premier lieu, il établit un plan visant à se servir de la divinité guerrière Garde-la-Reine afin de subjuguer les meilleurs soldats de l'ennemi. Et pour l'exécuter, il choisit Misija, une Bozjienne à la loyauté indiscutable qui lui servirait d'espionne.\nDans le même temps, il se mit en quête de déterrer la légendaire batterie d'artillerie Diablo et de la ramener en Dalmasca afin de faire office d'arme de dissuasion.\nEnfin, il partit à la recherche d'autres reliques sacrées dans le même but.\nMalgré tous ses efforts cependant, Menenius savait qu'il ne ferait que retarder l'inévitable, la 4e légion perdrait Dalmasca, tôt ou tard...\n\nLui et Noah avaient pourtant toujours été sur la même longueur d'onde, et ce, depuis l'enfance. Les véritables intentions de son ami transparaissaient au travers de ses ordres, mais pas cette fois... Cette fois, sa mission ne faisait pas sens à ses yeux, et comme Lyon le fit avant lui, il lui fallut déduire les desseins cachés de son commandant.\n\nEn tant qu'officier de ren­sei­gne­ment, il disposait d'agents un peu partout, et bien évidemment à Valnain, où stationnaient Noah et son armée. Confirmer ses soupçons se révéla une mince affaire : Noah semblait préoccupé par ce que feraient les rebelles s'ils parvenaient à les défaire et à gagner leur indépendance.\nUne Bozja libérée avec Bajsaljen Ulgasch à sa tête ne contrarierait sans doute pas leur plan. Mais qu'en serait-il de Dalmalsca avec sa plus grande population et ses rebelles encore désunis ? Menenius ne doutait pas que Noah avait déjà tout prévu et manipulait en ce moment même les Dalmasquiens pour arriver à ses fins.\n\nNéanmoins, quelque chose l'intriguait...\nMême si ce n'était pas dans ses mots, Lyon lui avait déjà fait remarquer que l'avenir appartenait aux jeunes.\nMenenius comprenait tout à fait cette philosophie, et comme tout bon officier, il était prêt à sacrifier sa vie en cas de défaite pour que ses soldats puissent survivre.\n\nEt Noah ? se dit-il. Noah, le fils de Basch auquel Lucius, son père adoptif avait prêté allégeance. Noah, le véritable frère avec qui il grandit. Devrait-il l'aider à en faire autant ? À assumer ses res­pon­sa­bi­li­tés ?\n\nLes paroles de Lyon lui revinrent alors à l'esprit :\n“Il serait p't-être temps de te faire une raison ? Le petit Noah t'a pas attendu, lui.”", "rarity": 5, "location": "Zadnor", "patch": "5.55", "linked_record_id": 18, "owned": "41%", "image": "https://ffxivcollect.com/images/records/large/45.png", "icon": "https://ffxivcollect.com/images/records/small/45.png", "sources": [{"type": "Bozja", "text": "Duel : Mener par l'exemple", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Dalriada - Coffre de Saunion et Dawon Junior", "related_type": null, "related_id": null}]}, {"id": 46, "name": "La Batterie D'artillerie Diablo", "description": "Artefact de la civilisation allagoise.\n\nComme nous le savons aujourd'hui, Allag lança le projet Armes pour retourner le pouvoir des Primordiaux contre eux. Toutefois, ils ne mirent pas tous leurs œufs dans le même panier, et explorèrent d'autres solutions. La batterie d'artillerie Diablo était l'une d'elles : une machine développée en parallèle au sein d'un autre projet, visant à exploiter la puissance des démons venus du néant.\n\nL'empire d'Allag plaçait de grands espoirs dans cette solution, mais il rencontra néanmoins deux obstacles.\n\nPremièrement, les démons ont besoin d'une enveloppe afin de se matérialiser dans notre monde. Et plus ils sont forts, plus cette dernière doit être de qualité. Ainsi, une puissante entité du néant ne peut posséder un petit animal. Elle nécessite un corps à sa mesure, comme celui d'un béhémot, par exemple.\nDeuxièmement, les démons sont toujours en quête d'éther et leur soif finit immanquablement par prendre le pas sur leur allégeance. Ils sont donc placés sous un sort de contrôle mental lors de leur invocation, mais plus ils sont puissants, plus ils risquent de s'en libérer. Dès lors, les Allagois devaient trouver un bon équilibre entre force et maîtrise afin que leurs armes ne se retournent pas contre eux.\n\nLeurs scien­ti­fi­ques firent appel à la technologie Chimère afin de créer eux-mêmes la meilleure enveloppe possible. Et pour garder les démons sous contrôle, ils réutilisèrent leur méthode de rétention éprouvée sur les dragons. Enfin, ils renforcèrent leurs capacités grâce à la magismologie. C'est ainsi que le pendant démoniaque du projet Armes vit le jour.\n\nLorsque le premier empereur d'Allag, Xande, fut ressuscité, il scella un pacte avec le Nuage de Ténèbres, une entité du néant de premier rang. Il sélectionna un puissant démon dans l'armée qu'il obtint en échange, celui qui deviendrait plus tard la batterie d'artillerie Diablo.\nDiablo lui-même est classé au deuxième rang dans la Hiérarchie du néant établie par les démonologues éorzéens, et on soupçonne qu'il s'agit d'un général des armées de l'outre-monde.\n\nL'arme créée fut ensuite envoyée en Bozja pour soumettre le petit pays. Cependant, elle fut ensevelie au cours du quatrième fléau avant d'avoir pu faire ses preuves, et ne revit le jour que lorsque la 4e légion la déterra des Hauts plateaux de Zadnor.\nAprès la perte de ce prototype devant rivaliser de puissance avec l'Ultima Arma, Allag poursuivit ses recherches, mais on ignore encore combien d'autres modèles furent créés. Des études plus poussées nous permettront peut-être un jour de répondre à cette question.", "rarity": 3, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "84%", "image": "https://ffxivcollect.com/images/records/large/46.png", "icon": "https://ffxivcollect.com/images/records/small/46.png", "sources": [{"type": "Bozja", "text": "Dalriada - Coffre du boss final", "related_type": null, "related_id": null}]}, {"id": 47, "name": "Cid Garlond", "description": "Race : Garlemaldais\nÂge : 34 ans\nLieu de naissance : Garlemald, capitale de l'Empire\n\nTrès tôt, Cid décide d'intégrer l'académie magitek pour marcher dans les traces de son illustre père, Mid nan Garlond. Il hérite de son poste d'ingénieur en chef de l'Empire lorsque la catastrophe de la citadelle de Bozja le rend orphelin ; une position qu'il finit par abandonner avant de s'exiler en Éorzéa pour cesser de soutenir la politique belligérante de Garlemald qu'il répugne.\nUne fois là-bas, il fonde les Forges de Garlond avec une poignée d'ingénieurs partageant ses idéaux. Grâce à son expertise dans la technologie magitek, l'équipe soudée soutiendra par la suite des or­ga­ni­sa­tions comme les Héritiers de la Septième Aube, l'Alliance éorzéenne, la coalition orientale, et même des pays comme Ala Mhigo ou Doma.\n\nDans sa jeunesse, Cid était mû par l'admiration qu'il portait pour son père. Toutefois, cette dynamique changea lorsque Mid fut placé à la tête du projet Météore. Il devint peu à peu plus distant avec son fils pour mieux se noyer dans ses recherches, puis trouva la mort dans la catastrophe de la citadelle de Bozja.\nLe rapport de l'incident faisait état de dizaines de milliers de victimes. Cid se sentait en partie responsable de chacune d'entre elles, car bien qu'il eût essayé de prévenir son père au sujet des risques, ce dernier ne l'avait pas écouté. Au lieu d'insister, le jeune ingénieur était rentré à la cité impériale ; un acte qu'il considérerait a posteriori comme une fuite. À ses yeux, son père ne l'avait pas abandonné, c'est lui qui n'avait pas su le sauver. Ainsi, il ne se passa pas un jour sans que ce profond regret ne le ronge. Mid avait été gravement blessé et rendu amnésique, et était mort peu après sans jamais avoir retrouvé la raison.\nLa vérité sur la catastrophe de la citadelle de Bozja était bien différente de celle que Cid imaginait. Mais il ne l'apprit que quinze ans plus tard en explorant ses souvenirs refoulés grâce à un ancien rituel bozjien.\nEn réalité, son père n'était pas dans son état normal les jours qui avaient précédé l'incident. Bahamut s'était servi du satellite Dalamud pour le subjuguer, lui et ses assistants, tout cela dans le but d'accélérer le projet Météore et d'accomplir ses propres desseins. Voilà pourquoi Mid n'avait pas écouté les avertissements de son fils. Certes, le halo bleuté de son regard trahissait sa subjugation, mais personne ne savait quoi que ce soit sur ce sujet à l'époque. Ainsi, c'est dans la plus grande stupéfaction que Cid avait vu son père le mettre en joue et faire feu.\nTraumatisé et accablé par le regret, Cid avait confiné ce souvenir au plus profond de son subconscient. Mais aujourd'hui, il sait que son père était déjà mort lorsqu'il l'avait délaissé, que ce n'était pas lui qui avait pressé la détente.\n\nLe soir de la libération de Bozja, Cid tenait entre ses mains un pendentif resté fermé depuis quinze ans. En l'ouvrant, il laissa le passé remonter à la surface, et contempla pour la première fois depuis longtemps cette photo de lui aux côtés de son père lui souriant avec tendresse.", "rarity": 3, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "85%", "image": "https://ffxivcollect.com/images/records/large/47.png", "icon": "https://ffxivcollect.com/images/records/small/47.png", "sources": [{"type": "Quête", "text": "La marche de la reine sanglante", "related_type": "Quest", "related_id": 69624}]}, {"id": 48, "name": "Fran Eruyt", "description": "Race : Viéra\nÂge : inconnu\nLieu de naissance : inconnu\n\nLa meneuse au sein des Larmes de Lenté est avare de mots, surtout lorsqu'il s'agit de parler d'elle. On ignore son âge, mais sa capacité à diriger, son habilité au combat et son esprit tactique démontrent une expérience acquise au cours de nombreuses années.\n\nEt pour cause, Fran appartenait à la garde palatiale de l'ancien royaume de Dalmasca. Ces chevaliers, comme on les appelait alors, assuraient la sécurité de la famille royale et le maintien de l'ordre dans la capitale. Fran, elle, faisait au sein de ce groupe partie d'un cercle encore plus restreint chargé de pourchasser les plus dangereux criminels, le Saraab. La juridiction des autres chevaliers s'arrêtait peut-être là où commençait la liberté de la famille royale, mais pas celle des membres du Saraab. En tant que tel, Fran avait le pouvoir de poursuivre quiconque troublait la paix, fût-il de sang bleu ou non.\nPareille autonomie demandait d'opérer dans le plus grand secret, et seul un Saraab pouvait en reconnaître un autre. Ceci explique pourquoi même des membres de la garde royale comme les fusiliers Bwagi et Ba'Gamnan n'avaient jamais croisé Fran à l'époque. Qui plus est, l'unité dirigée par Fran enchaînait souvent les expéditions. Protection discrète de hautes per­son­na­li­tés, démantèlement de cultes rebelles ou encore mise à mal de complots étrangers ; le travail ne manquait pas.\n\nSa dernière mission fut “l'assassinat” de la princesse Ashe, qui consistait en réalité à protéger l'héritière au trône en la faisant passer pour morte aux yeux du monde. Il fonctionna comme prévu. Ba'Gamnan et les autres fusiliers avaient assisté incrédules à la scène et répandu la terrible nouvelle dans tout le royaume. Fran et son équipe avaient parfait l'illusion en se faisant passer pour de simples chevaliers de la garde palatiale et en transportant les restes de la “défunte” princesse.\nCe plan avait été approuvé par le prince Rasler lui-même. Le frère jumeau d'Ashe craignait que toute la lignée ne soit mise à mort en cas de défaite. Et quand bien même sa sœur serait épargnée, il ne voulait pas non plus que le peuple se sacrifie jusqu'au dernier pour défendre son honneur. Ainsi, il dupa aussi bien ses ennemis que ses alliés, même son propre père. Quant à la princesse, elle fut placée dans un profond sommeil grâce à un sortilège transmis au sein du village de Fran, et ne devait être réveillée que lorsque viendrait le temps de faire renaître le royaume de ses cendres.\nLorsqu'elle rouvrit les yeux trente ans plus tard, Ashe avait perdu tout un pan de sa mémoire, mais elle se souvenait encore de son identité. Que son amnésie fût le fruit de la magie ou du choc psy­cho­lo­gi­que, elle ne semblait pas permanente, et parfois, des parties de son passé lui revenaient subitement. Fran, alors à la tête des Larmes de Lenté, était heureusement là pour l'aider à naviguer dans ces eaux plus troubles que jamais.\nFran ne ressortit pas entièrement indemne de cette épreuve non plus. Plus tard, elle recroisa les fusiliers qu'elle avait dû tromper. Ba'Gamnan l'avait le plus choquée ; non seulement parce qu'il pensait toujours avoir failli à son devoir, mais aussi parce qu'une auralithe sacrée se servit de cette conviction et causa sa mort. Elle ne pouvait pas s'empêcher d'y penser : après trois décennies, elle aurait pu lui révéler la vérité, et ainsi lui épargner ce triste sort. \n\nAujourd'hui, Bwagi et les autres sont plus que jamais des amis chers aux yeux de Fran. Toutefois, elle ne leur a pas encore révélé que sa protégée est bien plus qu'un simple membre de la famille royale, qu'il s'agit de la princesse Ashe elle-même. Le jour viendra où elle sera dans l'obligation de le leur expliquer, et elle sait qu'elle devra alors affronter leur colère.\nAvant cela toutefois, il faudra entièrement libérer Dalmasca avec l'aide des Bozjiens. En attendant, elle continuera de se cacher derrière un visage de marbre afin de ne pas trahir ses émotions à ses amis.", "rarity": 3, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "85%", "image": "https://ffxivcollect.com/images/records/large/48.png", "icon": "https://ffxivcollect.com/images/records/small/48.png", "sources": [{"type": "Quête", "text": "La marche de la reine sanglante", "related_type": "Quest", "related_id": 69624}]}, {"id": 49, "name": "Hien Rijin", "description": "Race : Hyur\nÂge : 24 ans\nLieu de naissance : Doma\n\nHien est le fils de Mina et de l'ancien seigneur de Doma, Kaien. Lorsqu'il nait il y a vingt-cinq ans, le pays dont il doit hériter est déjà conquis par l'ennemi, c'est donc sous la régence impériale qu'il grandit. On lui permet toutefois d'étudier le folklore et les arts martiaux de sa terre d'origine, à condition de recevoir une éducation garlemaldaise. L'honneur de lui inculquer ce savoir traditionnel revient à Gosetsu, le bras droit et fidèle ami de son père. Il fait du jeune Hien un homme, ainsi qu'un samouraï hors pair.\nArrivé en âge de se battre, Hien prend part aux combats avec Gosetsu et son père lors de la première insurrection de Doma. Leur armée de rebelles parvient à prendre le château, mais elle est finalement écrasée par les renforts de la 12e légion. Kaien est abattu par Zenos, tandis que Hien, lui, est contraint de fuir vers les Steppes d'Azim afin de conserver une chance de revanche.\n\nAinsi, le jeune seigneur se retrouve sans pays à diriger. Il ne reprend sa terre natale qu'un peu plus tard, avec l'aide de l'héroïne d'Éorzéa, de Gosetsu et Yugiri, ses fidèles compagnons, et le soutien du peuple domien. Ensemble, ils mènent une deuxième rébellion, vainquent la vice-gouverneuse Yotsuyu et boutent hors de Doma les forces impériales.\nHien ne s'arrête toutefois pas là. Connaissant mieux que quiconque l'enfer de vivre sous la férule de Garlemald, il joint ses forces à celles de l'Alliance éorzéenne. Enfin, il rallie sous un même étendard les guerriers nomades des Steppes d'Azim, les pirates de la Mer de Rubis et les résistants de Nagxia ainsi que de Dalmasca. La coalition orientale vient de naître.\nUn peu plus tard, la résistance bozjienne prend contact avec lui pour demander conseil afin d'organiser sa propre insurrection. Il lui assure du soutien de sa coalition et lui recommande de faire revivre les guerriers légendaires de son folklore, les lames de Gunnhildr, afin que ses différents groupes puissent s'unifier derrière un symbole fort.\n\nPendant tout ce temps que Hien passe à combattre l'Empire, sa conscience le tiraille. À ses yeux, les ennemis qu'il pourfend ne sont pas moins humains que ses compatriotes. Lui croit dur comme fer en la justesse de sa cause, mais il sait que son adversaire n'en pense pas moins de la sienne. C'est une évidence : la fin de ce conflit sera tout aussi violente que les désirs de chacun.\nLorsque les lames de Gunnhildr sont subjuguées sur le front bozjien, Hien commence à douter : héros et héroïnes ont-ils leur place sur un champ de bataille aussi chaotique ? Eux qui sont révérés et considérés comme des parangons de vertu ? Lui, finalement, n'a arpenté qu'un chemin inondé de sang et menant à la vengeance.\nMalgré ses interrogations, Hien a par­fai­te­ment conscience de la nécessité de ses actes. Il se salit les mains, afin que les générations futures n'aient pas à le faire. S'il avait pu l'éviter, il l'aurait fait, mais parfois, le destin nous force la main. Pour sauver son peuple, il est prêt à passer de héros à démon, mais son amie d'Éorzéa comprendra-t-elle ses choix ?\n\n“C'est moi qui t'ai demandé ton aide, alors permets-moi de partager ton fardeau, mon amie. Je serai ton compagnon de route, jusqu'à ce que la paix revienne sur ce monde.”", "rarity": 3, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "85%", "image": "https://ffxivcollect.com/images/records/large/49.png", "icon": "https://ffxivcollect.com/images/records/small/49.png", "sources": [{"type": "Quête", "text": "La marche de la reine sanglante", "related_type": "Quest", "related_id": 69624}]}, {"id": 50, "name": "Noah Van Gabranth", "description": "Race : Hyur\nÂge : 48 ans\nLieu de naissance : Arnsbeirgs, ancienne république de Landis\n\nLorsque Basch van Gabranth succomba à sa maladie, c'est son fils Noah qui lui succéda à la tête de la 4e légion. Il n'avait encore que vingt ans, mais son jeune âge ne l'empêcha pas de prendre Dalmasca et Bozja, tout en étouffant les derniers foyers de rébellion sur ces territoires.\nLa 4e légion sous son commandement se démarquait des autres par sa composition. En effet, les Garlemaldais de souche y étaient en minorité. Noah mettait un point d'honneur à traiter ses soldats de manière impartiale, fussent-ils issus comme lui d'un pays conquis. Comme son père, il défendait l'égalité des chances en acceptant dans ses rangs quiconque se démarque par sa loyauté et ses compétences, sans jamais faire état de ses racines, de son sexe ou de sa religion.\nCette philosophie se retranscrivait aussi dans sa manière de gouverner. Il gérait les provinces sous son contrôle dif­fé­rem­ment des autres, en adaptant sa politique à la région concernée. On raconte que l'empereur Solus lui-même appréciait ses méthodes, à l'inverse de Varis, qui voyait d'un mauvais œil cette “transigeance” des Gabranth avec le barbarisme.\n\nLes Gabranth étaient des meneurs charismatiques et aimés de leurs soldats. Noah sous-estima toutefois la force combinée de la coalition orientale et de la résistance dalmasquienne. Défaite en Bozja et privée de ses lignes de ra­vi­tail­le­ment avec l'Empire, la 4e légion ne put rien faire face à une stratégie d'attrition. Assaillies de toute part, ses troupes s'amenuirent au fur et à mesure qu'elles repoussaient les assauts incessants de ses ennemis.\nNoah était sur le point de perdre son dernier bastion, quand l'impensable survint.\nLyon quo Helsos, alors emprisonné, s'évada avec l'aide d'un complice. Et plutôt que de profiter de la nuit pour fuir, il trompa la vigilance des gardes pour s'introduire dans les quartiers de Noah, qui y était alité après avoir subi une blessure au cours d'une bataille contre la résistance dalmasquienne. Selon toute vraisemblance, ils discutèrent un moment, puis Noah laissa Lyon l'envoyer dans l'autre monde en acceptant son sort. Lyon mit ensuite feu à la chambre du général avant de quitter Castrum Valnaini pour de bon en compagnie de son complice. On retrouva plus tard un cadavre et une armure, mais Noah van Gabranth ne retirait que rarement son casque en présence de ses soldats, et beaucoup eurent du mal à croire que ce corps calciné puisse être celui du grand général. Une enquête plus poussée vint toutefois couper court à toute spéculation, et la mort de Noah fut of­fi­ciel­le­ment annoncée.\nLa nouvelle fit voler en éclats la 4e légion. Deux tiers des soldats se rendirent sans condition. Quant aux autres, ils organisèrent plusieurs barouds d'honneur qui se soldèrent par un cuisant échec. Après plus de trente ans d'occupation garlmaldaise, Dalmasca venait de retrouver sa liberté.\n\nPour autant, les Gabranth n'ont pas fini de faire parler d'eux.\nUn cadavre à l'identification douteuse, des criminels de guerre comme Lyon quo Helsos encore en fuite, des anciens soldats de la 4e légion seulement exilés en Garlemald, et d'autres carrément graciés ; autant de points noirs au tableau, sur lequel se dessine ces derniers temps une inquiétante rumeur... et si Noah van Gabranth était en vie ?\nQu'il revienne d'entre les morts ou non, son fantôme continuera lui de faire trembler la populace encore longtemps...", "rarity": 3, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "85%", "image": "https://ffxivcollect.com/images/records/large/50.png", "icon": "https://ffxivcollect.com/images/records/small/50.png", "sources": [{"type": "Quête", "text": "La marche de la reine sanglante", "related_type": "Quest", "related_id": 69624}]}]}
