{"query": {"language": "de"}, "count": 50, "results": [{"id": 1, "name": "Bajsaljen Ulgasch", "description": "Volk: Hrothgar\nAlter: 54\nHerkunft: Bozja\n\nBajsaljen ist gebürtiger Bozianer und Anführer des bozianischen Widerstands. Er kämpft für die Befreiung seiner Heimat von der Herrschaft des Garleischen Kaiserreichs und die Errichtung eines unabhängigen bozianischen Staates. Er wurde als Student der Medizin in die garleische Armee eingezogen und diente als Sanitäter. Als Anerkennung seiner Verdienste erlangte er schließlich die garleische Staatsbürgerschaft. Kurz nach seiner Rückkehr nach Bozja gründete Bajsaljen eine Familie, doch schon bald wurde er wieder an die Front zurückberufen: zur Niederschlagung der schwelenden Aufstände. In seiner Abwesenheit ereignete sich in der Zitadelle der tragische Bozja-Zwischenfall und seither gelten seine Frau und sein Kind als vermisst. In der Hoffnung, dass sie noch leben, entfernte Bajsaljen sich unerlaubt von seiner Truppe und suchte nach seiner Familie: erfolglos. Bajsaljen wurde der Fahnenflucht angeklagt und eingekerkert.\nNach seiner Freilassung schloss er sich desillusioniert dem bozianischen Widerstand an. Der kriegserfahrene und weise Hrothgar gilt als einer der entschlossensten Widerstandskämpfer gegen das Kaiserreich. Als Gelehrter ist sich Bajsaljen bewusst, dass auf Hass kein neuer Staat gegründet werden kann. Um den Widerstand zu einen und die IV. Legion aus Bozja zu vertreiben, ließ er daher die Leibgarde der Königin wieder ins Leben rufen und plant nun die Wiederherstellung der Waffen der Königinnenwache - ein legendäres Symbol für das vergangene Bozja.", "rarity": 1, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "85%", "image": "https://ffxivcollect.com/images/records/large/1.png", "icon": "https://ffxivcollect.com/images/records/small/1.png", "sources": [{"type": "Bozja", "text": "Auf zum Gegenangriff (28, 29)", "related_type": null, "related_id": null}]}, {"id": 2, "name": "Marsak Apella", "description": "Volk: Hrothgar\nAlter: 42\nHerkunft: Bozja\n\nMarsak ist Mitglied des bozianischen Widerstands. Er dient als rechte Hand von Bajsaljen Ulgasch. Wie viele andere junge Hrothgar wurde auch er von der Armee des Kaiserreichs zum Kriegsdienst gezwungen. Er überlebte den Bozja-Zwischenfall nur, weil er zu jener Zeit Frontdienst leistete, verlor jedoch seine Mutter und Brüder durch die Katastrophe. Das Unglück veränderte sein Leben grundlegend und er beschloss, sich dem bozianischen Widerstand anzuschließen. Seither dient er als Verbindungsoffizier zwischen dem bozianischen Widerstand und den Verbündeten in Doma sowie der Ostaldenard-Handelsgesellschaft. Er ist es auch, der Material und Nachschub für den Widerstand besorgt und die Rekrutierung und Ausbildung neuer Widerstandskämpfer organisiert. Als geschickter Unterhändler genießt er ein hohes Ansehen.\nAuch wenn Marsak einen tiefen Groll gegen das Kaiserreich hegt, so ist ihm als ehemaliger Bürger des Reiches auch bewusst, dass nicht alle Garlear der Inbegriff des Bösen sind. Gerade weil er von Natur aus auf Ausgleich besinnt ist und stets mit ruhiger und bestimmter Stimme spricht, schafft er es immer wieder, Kritiker von seinen Positionen zu überzeugen.\nMarsak ist nicht nur geschickt im Umgang mit Worten, er weiß auch im Kampf seine Revolver­klinge mit großer Gewandtheit zu führen und seine Kameraden in der Schlacht zu beschützen.", "rarity": 1, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "89%", "image": "https://ffxivcollect.com/images/records/large/2.png", "icon": "https://ffxivcollect.com/images/records/small/2.png", "sources": [{"type": "Bozja", "text": "Ungeheuerlich! (17, 26)", "related_type": null, "related_id": null}]}, {"id": 3, "name": "Xeven Svanasch", "description": "Volk: Hrothgar\nAlter: 47\nHerkunft: Vermutlich Bozja\n\nXeven ist Mitglied des bozianischen Widerstands und der neu aufgestellten Königinnenwache. Der genaue Geburtsort des Generals ist unbekannt. Es wird zwar vermutet, dass er Bozianer ist, doch keiner weiß Genaueres über seine Ver­gangen­heit. Darauf angesprochen gibt der verschwiegene Hrothgar lediglich preis, dass er das südlich gelegene Thavnair, das im Fernen Osten liegende Hingashi und Garlemald samt seiner Hauptstadt im kalten Norden bereist habe, um seine magischen Talente zu per­fek­tio­nie­ren.\nDie Kunst der Magie selbst erlernte er zum ersten Mal auf seiner Reise nach Eorzea, wo er gemeinsam mit seinem Vater eine Heilung für die mysteriöse Krankheit seiner Mutter in Gridania zu finden hoffte. Doch seine Mutter verstarb, noch bevor sie den Stadt­staat erreichten. Xeven war davon überzeugt, dass diese unerklärliche Krankheit etwas mit der Invasion der Garlear zu tun hatte, und so verwandelte sich seine Trauer allmählich in Wut auf die Besatzer.\nMit dem selbst erlernten Wissen über Magie, das er auf seinen Reisen gewonnen hatte, schloss er sich dem Widerstand an. Bald schon erlangte er unter den Soldaten einen Ruf als gefürchteter Kampfmagier. Manche verglichen ihn gar mit einem Kriegsgott und hofften, von ihm zu lernen, doch er weigerte sich stets, sein Wissen mit anderen zu teilen, da er befürchtete, dass es in den falschen Händen eine fürchterliche Waffe wäre.\nXeven fürchtet den Tod nicht. Im Gegenteil, er sehnt ihn förmlich herbei. Es heißt, er verdanke seine Unerschrockenheit der Prophezeiung eines Wahrsagers, den er einst in einer verlassenen Ruine in Dalmasca traf. Auch wenn er die fremden Worte des Sehers kaum verstehen konnte, wusste er um ihre Bedeutung: Sein Untergang sei besiegelt, wenn die Flammen des Aufstands in Bozja entfacht würden.\nUnd so schreitet er als stolzes Mitglied der Königinnenwache furchtlos über das Schlachtfeld von Bozja, einen Pfad der Verwüstung hinter sich lassend. Eines Tages - so ist er sich gewiss - wird ihn sein Schicksal ereilen und er wird es mit einem Lächeln begrüßen.", "rarity": 1, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "96%", "image": "https://ffxivcollect.com/images/records/large/3.png", "icon": "https://ffxivcollect.com/images/records/small/3.png", "sources": [{"type": "Bozja", "text": "Husch, ins Körbchen! (20, 26)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Ende Gelände (11, 20)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Kritisches Gefecht: Akbaba, Tod von oben (35, 26)", "related_type": null, "related_id": null}]}, {"id": 4, "name": "Isolde Covey", "description": "Volk: Wiesländer\nAlter: 26\nHerkunft: Lea Monde, Dalmasca\n\nIsolde ist Mitglied des bozianischen Widerstands und der neu aufgestellten Königinnenwache. Ihre Eltern sind Adelige, die einst vor dem Kaiserreich aus Bozja nach Dalmasca flohen. Doch nachdem auch Dalmasca eine Provinz des Kaiserreichs geworden war und alle bozianischen Flüchtlinge zur Rückkehr gezwungen werden sollten, ließen sie sich stattdessen in Lea Monde nieder, das als sichere Heimstatt für Flüchtlinge galt. Dort wurde Isolde als Bürgerin des Kaiserreiches geboren und genoss eine entsprechend gute Bildung. Schnell entwickelte sie ein Interesse für die Lieder und Balladen der Heimat ihrer Eltern, Bozja.\n Bozianische Musik zeichnet sich durch den Wechsel schneller und langsamer rhythmischer Passagen aus und die Lieder besingen die Schönheit der Natur und das Leben der einfachen Leute. Isolde ging voll und ganz in dieser Musik auf. Zum Klang von Saiten- und Schlaginstrumenten erlernte sie das Tanzen und wurde alsbald bekannt für ihre wilden Tanzschritte und ihren lieblichen Gesang. Sie galt als ein außer­ordent­liches Talent unter den Tänzern Dalmascas. Eine weitere Besonderheit dieser traditionellen Kunst ist die Verwendung von Jagdbögen als Musikinstrument. Und genauso beeindruckend wie Isoldes Tanz und Gesang ist ihr Umgang mit dem Bogen, den sie perfekt beherrscht. Damit ehrt sie eine uralte Kunst, die schon von ihren Vorfahren in Bozja praktiziert wurde, denn jeder bozianische Tänzer war auch ein geschickter Jäger.\nNach ihrer Rückkehr nach Bozja schloss Isolde sich umgehend dem Widerstand an. Auch wenn sie nie in Bozja gelebt hat, empfindet sie eine tiefe Verbundenheit mit der Natur und dem einfachen Volk der Heimat ihrer Eltern. Sie hegt zwar keinen Hass gegen die Garlear, ist aber überzeugt, dass ein Sieg des Widerstands der schnellste Weg zum Frieden ist: für Bozja und für das Kaiserreich.", "rarity": 2, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "91%", "image": "https://ffxivcollect.com/images/records/large/4.png", "icon": "https://ffxivcollect.com/images/records/small/4.png", "sources": [{"type": "Bozja", "text": "Schufter-10 wird verschrottet (33, 29)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Vor die Hunde gekommen (14, 15)", "related_type": null, "related_id": null}]}, {"id": 5, "name": "Stanik Alubov", "description": "Volk: Hrothgar\nAlter: 36\nHerkunft: Bozja\n\nStanik ist Mitglied des bozianischen Widerstands und der neu aufgestellten Königinnenwache. Er träumte schon als junger Hrothgar davon, ein Held zu werden. Wie viele Bozianer litt seine Familie unter der Herrschaft des Kaiserreichs Not, und für seine Eltern, die einen kleinen Laden betrieben, bedeutete ein Tag mit wenig Kundschaft ein Tag ohne Brot auf dem Tisch. An eine ordentliche Schulbildung war nicht zu denken, denn auch hierfür fehlten die Gil. Ein Los, das er mit vielen seiner Altersgenossen teilte. Er tat, was er konnte, um für die Familie ein kleines Zubrot zu verdienen, sei es, indem er auf andere Kinder aufpasste oder indem er die Schuhe der Edelleute putzte. Nie kam ihm die Idee, von anderen zu stehlen oder anderweitig der Kriminalität zu verfallen, denn seine aufrichtigen und stets würdevollen Eltern hatten ihn gelehrt, dass Armut keine Ausrede dafür sei, Unrecht zu tun.\nStanik war gerade fünfzehn Jahre alt geworden, da stellte er sich einem Rekrutierer der Kaiserlichen Armee vor und wurde Soldat. Er tat dies nicht, um Ruhm auf dem Schlachtfeld zu erwerben oder seinen Traum vom Heldentum zu erfüllen, sondern einzig, damit er seinen Eltern nicht mehr zur Last fallen würde. Was er an Sold verdiente, schickte er an seine Eltern, um ihnen das Leben ein wenig zu erleichtern. Es war nicht viel, aber es gab ihm wenigstens das Gefühl, etwas Gutes zu tun und er hoffte, dass seine Eltern auf ihn stolz sein würden. Die Briefe, die er von seinen Eltern erhielt, halfen ihm, die Härten des Soldatenlebens zu ertragen und gaben ihm die Gewissheit, dass seine Eltern noch lebten.\nEines Tages, als Stanik mit seiner Einheit in einer weit entfernten Provinz seinen Dienst verrichtete, erreichte ihn ein letzter Brief von seinen Eltern. Er war genau einen Tag vor dem Bozja-Vorfall, der seine Heimatstadt verwüstete, abgeschickt worden.", "rarity": 1, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "95%", "image": "https://ffxivcollect.com/images/records/large/5.png", "icon": "https://ffxivcollect.com/images/records/small/5.png", "sources": [{"type": "Bozja", "text": "Linientreue um jeden Preis (33, 29)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Deins wird meins (21, 15)", "related_type": null, "related_id": null}]}, {"id": 6, "name": "Blaz Azetina", "description": "Volk: Hrothgar\nAlter: 25\nHerkunft: Doma\n\nBlaz ist Mitglied des bozianischen Widerstands und der neu aufgestellten Königinnenwache. Er ist ein begnadeter Samurai, der als ein Schüler der berühmten Kampfschule „Der Grüne Pfad“ zahlreiche Kampftechniken beherrscht, vom unbewaffneten Kampf über Speerkampf bis hin zum Schwertkampf. Eigentlich war es Absolventen des Grünen Pfades verboten, sich dem Widerstand anzuschließen, denn die Philosophie der Kampfschule war es, den Geist zu schärfen und nicht das Blutvergießen zu per­fek­tio­nie­ren. Doch als der Aufstand in Bozja entflammte, überkam viele Schüler die Wut gegen das Kaiserreich und einige schlossen sich den Mahnungen ihrer Meister zum Trotz dem Widerstand an. Der Grüne Pfad verstieß die Hitzköpfe, entsagte sich dem Konflikt und konnte so die Neutralität gegenüber den Garlearn bewahren.\nBlaz' Vater war selbst direkter Nachfahre des Gründers des Grünen Pfades, doch auch sein Zorn gegen das Kaiserreich war groß und er schloss sich, der Konsequenzen voll bewusst, dem Widerstand an. Der Aufstand wurde jedoch vom Kaiserreich blutig nieder­ge­schlagen und seinem Vater blieb keine andere Wahl, als nach Doma zu fliehen. Dort fand er nicht nur Unterschlupf, sondern auch seine Liebe, mit der er schließlich eine Familie gründete.\nBlaz stieg in die Fußstapfen seines Vaters und erlangte schnell Meis­ter­schaft unter den Samurai, was seinen Vater mit Stolz erfüllte. Als Hien schließlich aus dem Exil nach Doma zurückkehrte und die Rebellion gegen das Kaiserreich anführte, zögerte er nicht und schloss sich den Rebellen an, um seine Schuld gegenüber Doma zu begleichen. Nachdem das Kaiserreich besiegt war, wollte Blaz eigentlich auf Reisen gehen, doch als er von der Eorzäischen Allianz und dem Widerstand in Bozja erfuhr, war ihm klar, dass er in die Heimat seines Vaters zurückkehren musste.\nWie es das Schicksal wollte, hatte der Grüne Pfad seine lang gepflegte Zurückhaltung aufgegeben und sich offiziell dem Widerstand angeschlossen, als Blaz nach Bozja zurückkehrte. Man bot ihm umgehend an, in den Reihen des Grünen Pfades die Kunst der Samurai zu lehren, doch Blaz lehnte die Ehre ab, denn er war fest entschlossen, dem Widerstand als Mitglied der jüngst wiedererschaffenen Königinnenwache beizutreten. Sein Vater war derweil dahingeschieden, doch Blaz hatte sich geschworen, sein Andenken zu ehren, indem er helfen würde, die Freiheit Bozjas wiederzugewinnen.", "rarity": 3, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "93%", "image": "https://ffxivcollect.com/images/records/large/6.png", "icon": "https://ffxivcollect.com/images/records/small/6.png", "sources": [{"type": "Bozja", "text": "Zurück ins Nichts (24, 22)", "related_type": null, "related_id": null}]}, {"id": 7, "name": "Velibor Azetina", "description": "Volk: Hrothgar\nAlter: 24\nHerkunft: Zetina, Bozja\n\nVelibor ist Mitglied des bozianischen Widerstands und der neu aufgestellten Königinnenwache. Er ist Cousin zweiten Grades von Blaz und ebenfalls ein direkter Abkömmling des Gründers des Grünen Pfades, einer berühmten bozianischen Kampfkunstschule, die eine Vielzahl an Kampfkünsten lehrt, begonnen mit dem waffenlosen Kampf über den Kampf mit dem Speer, bis hin zum Schwertkampf.\nDer Grüne Pfad ist eine traditionsreiche Institution, die auf eine stolze Geschichte von mehr als zweihundert Jahren zurückblicken kann. Als das Kaiserreich das kleine Bozja überfiel, erhoben sich viele Schüler des Grünen Pfades gegen die Invasoren, doch der geballten Macht des Kaiserreiches hatten sie nur wenig entgegenzusetzen. Der Legat der IV. Legion, Basch van Gabranth, hielt es für eine ehrbare, aber unnütze Verschwendung von Talent und versprach dem Anführer eine Amnestie für die Mitglieder des Grünen Pfades, sollten sie sich dem Kaiserreich unterwerfen. Der Meister der Schule akzeptierte das Angebot und ergab sich im Gegenzug den Henkern des Kaiserreichs, um ein Blutbad unter seinen Schülern zu verhindern.\nVelibors Mutter übernahm daraufhin die Leitung der Schule von ihrem Mann und bewahrte die Vereinbarung, die dieser mit dem Kaiserreich getroffen hatte. Dem ersten Aufruhr folgten weitere gegen das Kaiserreich und immer wieder schlossen sich Schüler den Widerständlern an, doch Velibors Mutter hielt sich strikt an die selbstauferlegte Neutralität und verbannte aufständische Schüler ohne Ausnahme aus den Reihen des Grünen Pfades. Lange bewahrte sie so die Kampfschule vor der eisernen Faust der Garlear, bis zu ihrem letzten Lebtag. An ihrem Todesbett ließ sie ihren Sohn wissen: „Ich habe den Pakt mit Gabranth stets bewahrt, so wie es der Wunsch deines Vaters war. Er opferte sich aus Liebe zu seinen Schülern. Aber du sollst dich nicht daran gebunden fühlen. Eine neue Zeit ist angebrochen ... “\nAls Blaz in Bozja eintraf, deckten sich die Ziele des Grünen Pfads mit denen des Heimkehrers und Velibor erkannte in seinem Cousin das gleiche Feuer, das auch in seiner eigenen Brust brannte. Velibor sah Blaz eher wie einen Bruder, und bald entwickelte sich eine Art freundschaftlicher Rivalität zwischen den beiden, aus der neue Kampftechniken hervorgingen. Während sie sich gegenseitig zu neuen Höhen anspornten, schloss sich der Grüne Pfad offiziell dem Widerstand gegen das Kaiserreich an. Velibor schwingt heute sein Großschwert in der Schlacht, fest in dem Glauben, dass jeder Hieb ihn ein Stück näher an sein Ziel bringt: ein freies Bozja.", "rarity": 3, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "85%", "image": "https://ffxivcollect.com/images/records/large/7.png", "icon": "https://ffxivcollect.com/images/records/small/7.png", "sources": [{"type": "Bozja", "text": "Der stärkste aller Pyromanten (17, 20)", "related_type": null, "related_id": null}]}, {"id": 8, "name": "Aggie Glover", "description": "Volk: Wiesländer\nAlter: 17\nHerkunft: Martarvest, Bozja\n\nAggie ist Mitglied des bozianischen Widerstands und der neu aufgestellten Königinnenwache. Als Schülerin der berühmten Kampfschule „Der Grüne Pfad“ beherrscht sie zahlreiche Kampftechniken: unbewaffneten Kampf, Speerkampf und Schwertkampf.\nSie kennt weder ihre Eltern noch ihren wahren Namen. Der Rufname „Aggie“ wurde ihr von einem der kaiserlichen Schreiber ihrer Geburtsstadt Martarvest verliehen, der sie an einem eisigen Wintermorgen vor dem Erfrierungstod in einer Seitengasse der Stadt bewahrte. Die alte bozianische Hafenstadt war das Zuhause von etwa zweihunderttausend Seelen und zog Arbeiter überall aus der Umgebung an. Trotz ihres relativen Wohlstands waren die Straßen gefüllt mit Landstreichern und Waisenkindern, die ihr bitteres Schicksal dem Krieg, Krankheit oder der harten Hand des Kaiserreichs zu verdanken hatten. Viele von ihnen suchten Zuflucht unter den Brücken oder in den Abwasserkanälen der Stadt. Aggie war eines dieser zahlreichen „Kanalkinder“, wie die Waisen oft genannt wurden. Ihr fehlt jegliche Erinnerung an die Zeit, bevor sie von den Behörden der Stadt in Obhut genommen wurde und damit auch an ihre eigenen Eltern. Zu jener Zeit war sie so von den erlebten Härten gezeichnet, dass sie nicht einmal sprechen konnte.\nDas Schicksal hatte jedoch ein Erbarmen und so kam es, dass man sie in die Obhut des Grünen Pfades übergab, wo sie als Schülerin eine wundersame Ver­wand­lung durchmachte. Das einst leblos wirkende, verstummte Kind lernte Lesen und Schreiben und blühte regelrecht unter ihren neuen Geschwistern auf.\nBesonders Blaz und Velibor hatte sie ins Herz geschlossen und gab alles, um ihren Brüdern in nichts nachzustehen. Sie war ein talentiertes Kind, doch ihr wahres Genie offenbarte sich, als sie bereits mit 16 Jahren zur Meisterin des Faustkampfes ernannt wurde. Als sich Blaz und Velibor dem Widerstand anschlossen, zögerte sie nicht und folgte ihrem Beispiel. Ihr Frohmut und ihre Lebensfreude brachten den Sonnenschein auf die schlammigen Schlachtfelder und sie war beliebt bei allen Kameraden.\nAn dem Tag, als sie zur Königinnenwache berufen wurde, war die Freude ihrer Brüder überschwänglich, aber insgeheim vermutete sie, dass die Entscheidung Bajsaljens womöglich politische Gründe hatte. Doch sie zerbrach sich nicht lange den Kopf darüber, sondern tat, was sie am besten konnte: Sie setzte ihre vortrefflichen Kampfkünste für etwas Gutes ein und war dabei ein strahlendes Vorbild für ihre Kameraden.", "rarity": 1, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "94%", "image": "https://ffxivcollect.com/images/records/large/8.png", "icon": "https://ffxivcollect.com/images/records/small/8.png", "sources": [{"type": "Bozja", "text": "Nichts als Schrott (24, 24)", "related_type": null, "related_id": null}]}, {"id": 9, "name": "Llofii Pyr Potitus I", "description": "Volk: Miqo'te\nAlter: 19\nHerkunft: Valnain in Dalmasca\n\nLlofii ist Elitesoldatin des Spezialbataillons der IV. Legion. Sie ist eine Deserteurin, und Fahnenflucht wird von der garleischen Armee in den meisten Fällen mit dem Tod bestraft. Zu allem Übel hat sie auch noch einen Monozeros entwendet, um sich darauf in Sicherheit zu bringen. Der Monozeros ist eine wertvolle experimentelle Bestie der IV. Legion, und sein Verlust wiegt beinahe ebenso schwer wie die Fahnenflucht. Sollte Llofii aufgegriffen werden, droht ihr eine schnelle Hinrichtung. Umso mehr stellt sich die Frage: Warum ist sie dieses Risiko bloß eingegangen?\nDie Garlear gingen bei der Einführung von Magie sehr vorsichtig vor. Das Wissen darüber wurde aus Eorzea und anderen Regionen übernommen, doch die Garlear waren damit noch nicht vertraut und mussten sich erst langsam daran gewöhnen. Sie begannen also zunächst mit einfacher Grundlagenforschung und führten Experimente an magischen Wesen und Bestien durch.\nLlofii war eine talentierte Beschwörerin. Niemand sonst in ihrem Alter verstand sich so gut wie sie auf die Manipulation und Kanalisierung des Äthers. Nachdem sie die Magieakademie in Rekordzeit abgeschlossen hatte, trat sie in die IV. Legion ein. Dort erhielt sie eine strenge Grundausbildung und wurde dann dem Spezialbataillon unter dem Kommando von Albeleo zugeteilt. Ihre Aufgabe bestand darin, neue magische Wesen zu züchten und zu trainieren. In Bozja erlebte sie dann zum ersten Mal die Schrecken des Krieges und war gezwungen, viele ihrer Geschöpfe in den Kampf zu schicken.\nDer Monozeros war eines der magischen Geschöpfe, die Llofii für den Kriegseinsatz erforschen sollte. Er verfügte über die wundersame Fähigkeit, Untote mit einem reinigenden Lichtstrahl zu vernichten. Von seiner Art gab es nur wenige Exemplare, und dem­ent­spre­chend wertvoll war er. Dennoch sollte er im Kampf geopfert werden. Als Llofii den Befehl erhielt, den Monozeros in den sicheren Tod zu schicken, lastete die Verantwortung für das Wesen, das sie geschaffen hatte, schwer auf ihren Schultern. Aus tiefer Reue und Ver­zweif­lung fasste sie einen folgenschweren Entschluss: Sie wollte den Monozeros aus der Gefangenschaft befreien und mit ihm zusammen der garleischen Armee den Rücken kehren!", "rarity": 2, "location": "Southern Front", "patch": "5.35", "linked_record_id": 37, "owned": "94%", "image": "https://ffxivcollect.com/images/records/large/9.png", "icon": "https://ffxivcollect.com/images/records/small/9.png", "sources": [{"type": "Bozja", "text": "Kritisches Gefecht: Spartoi der Gefürchtete (31, 17)", "related_type": null, "related_id": null}]}, {"id": 10, "name": "Hernais Pyr Longus", "description": "Volk: Hochländer\nAlter: 24\nHerkunft: Monfalcone, ehemalige Republik Landis\n\nHernais ist Hauptmann des Bestientrupps der IV. Kaiserlichen Legion. Schon als er sich als junger Mann der Kaiserlichen Armee anschloss, hegte er eine gewisse Bewunderung für Lyon rem Helsos. Der Bestienkönig war berüchtigt für seine un­kon­ven­tio­nel­len Taktiken und sein Talent, sich den schnell ändernden Gegebenheiten des Schlachtfeldes anzupassen: sicherlich nichts, was man an einer kaiserlichen Militärakademie lehren würde. Sein grobschlächtiges Äußeres und seine ungehobelten Manieren taten ihr Übriges zu seinem zweifelhaften Ruf. Und so war es nicht verwunderlich, dass ihn die anderen Kommandanten der Legion als einen ungehobelten Barbaren verachteten.\nHernais dachte am Anfang ähnlich über den Bestienkönig, doch seine Meinung änderte sich schlagartig, als er vor vier Jahren mit der IV. Legion zur Bekämpfung des Aufstands nach Dalmasca versetzt wurde. Auch wenn der Außenseiter unter den Kommandanten der Legion tatsächlich wie ein Hinterwäldler daherredete, kannte er doch jeden einzelnen seiner Untergebenen Soldaten beim Namen und wusste um jede seiner Stärken und Schwächen. In der Schlacht hielt er sich nicht wie andere Kommandanten von der Gefahr fern, sondern führte seine Soldaten unerschrocken an vorderster Front. Sein Motto „Nur die Starken überleben“ leuchtete Hernais schnell ein, denn bald erkannte er, dass es tatsächlich die Unfähigen und Mutlosen waren, die im Kampf als Erstes fielen. Lyon zögerte auch nie, seine geliebten Kreaturen in den Kampf zu schicken, um das Leben seiner Untergebenen zu schonen. Und so lernte er auch Lyons Obsession mit wilden Tieren zu verstehen: Lyon behandelte sie wie seine eigenen Kinder, die den nächsten Morgen nicht erleben würden und war offensichtlich ob ihrer brutalen Eleganz und ihrem Tanz auf Messers Schneide fasziniert. Überzeugt von Lyons weniger offensichtlichen Qualitäten, zögerte Hernais nicht länger und beantragte die Versetzung in Lyon rem Helsos' Einheit, um fortan als Bote seines neuen Meisters zu dienen. \nFolgende Worte wurden bei einer Unterredung mit dem Tageblatt „Neugierde“ aus Monfalcone aufgezeichnet:\nSchreiber: „Eure Kameraden in der Legion bezeichnen Euch als „den Hund“ wegen Eurer geradezu blinden Loyalität zu Eurem Kommandanten. Kratzt das nicht an Eurem Ehrgefühl?“\nHernais: „Nicht im Geringsten. Das ist nichts als neiderfülltes Gerede.“\nSchreiber: „Warum glaubt Ihr, dass man Euch beneidet?“\nHernais: „Der Ehrgeiz zerreißt diese Narren innerlich. Sie beugen sich den Befehlen ihrer Vorgesetzten mit falschem Lächeln, aber in Wahrheit können sie es kaum ertragen, Befehle zu befolgen.“\nSchreiber: „Sicher, es liegt in der Natur des Soldaten, Befehle zu befolgen. Aber ist es nicht auch natürlich, seine Befehle von Zeit zu Zeit in Zweifel zu ziehen?“\nHernais: „Nein, niemals. Ich folge dem Bestienkönig blind. Der Spott der Neider kann mir und meiner Loyalität nichts anhaben.“\nSchreiber: „... Danke. Und was haltet Ihr davon, Kommandant Lyon?“\nLyon: „Hm? Was? Ach, der Junge? Hatte ihn ganz vergessen. Pah, der Bastard ist wie ein beißwütiger Welpe. Gebleckte Zähne und ein höllisches Knurren in der Kehle. Hmpf. Zu schade, dass die kleinen Beißer selten lang genug leben, um zu großen Bestien heranzuwachsen.“\nSchreiber: „Äh ... Vielen Dank für Eure Zeit.“", "rarity": 3, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "93%", "image": "https://ffxivcollect.com/images/records/large/10.png", "icon": "https://ffxivcollect.com/images/records/small/10.png", "sources": [{"type": "Bozja", "text": "Rache ist Blutwurst (30, 22)", "related_type": null, "related_id": null}]}, {"id": 11, "name": "Dabog Aan Inivisch I", "description": "Volk: Hrothgar\nAlter: 34 (geschätzt)\nHerkunft: Bozja-Zitadelle\n\nDabog ist Spezialist der mobilen Infanterie der IV. Legion.\nEr ist der Pilot der feuerstarken Magitek-Kampfmaschine Vigil und des neuen Magitek-Jägers Gabriel. Um diese hochentwickelten Wunderwerke der Technik steuern zu können, erhielt er nicht nur eine spezielle Ausbildung, sondern wurde auch körperlich und geistig modifiziert.\nDas Garleische Kaiserreich hat viele der neu entwickelten Magitek-Kampf­maschinen im dalmascanischen Valnain stationiert. Unter dem Kommando von Magitechnicus Sicinius wurden sie noch weiter optimiert und für den Kampfeinsatz vorbereitet. Die Modelle Vigil und Gabriel haben die Besonderheit, dass sie nicht nur mit den Händen, sondern zusätzlich über eine geistige Verbindung gesteuert werden, wodurch die Steuerung viel schneller und präziser erfolgen kann. Allerdings sind dafür hyperverstärkte Soldaten wie Dabog erforderlich. Ihre geistigen Fä­hig­kei­ten wurden so weit verstärkt, dass sie eine telepathische Verbindung zu den Maschinen aufbauen können.\nSicinius hatte die theoretische Forschung abgeschlossen, aber noch nicht in der Praxis erprobt. Er wusste noch nicht genau, wie sich die Belastungen auf den Körper auswirken würden und rechnete mit unvorhergesehenen Problemen. Als es darum ging, den Widerstand in Dalmasca niederzuschlagen, sah er eine gute Gelegenheit für einen Praxistest gekommen. Dafür wurde Dabog als Testsubjekt ausgewählt.\nDabog hatte sich nicht freiwillig gemeldet. Er gehörte nicht einmal der IV. Legion an, sondern dem Widerstand. Vor fünfzehn Jahren starben seine Eltern und seine Geschwister bei dem Vorfall in Bozja, woraufhin er sich dem Widerstand anschloss. Seitdem kämpfte er gegen die Garlear, um seine verstorbenen Verwandten zu rächen, doch vor zwei Jahren geriet er in Kriegsgefangenschaft. Bei einem Fluchtversuch stürzte er von einer Burgmauer und zog sich dabei mehrere schwere Knochenbrüche zu, die wohl unter normalen Umständen unweigerlich zu seinem Tod geführt hätten.\nDie IV. Legion hatte lebens­ge­fähr­liche Tests an Soldaten verboten, doch in diesem Fall erschien der Test als angemessenes Mittel, das Leben von Dabog zu retten. Wobei es Sicinius vermutlich nicht um eine Wohltat ging, sondern um seine eigenen Ziele, für die er Dabogs Unglück missbrauchte.\nUnd so kehrte Dabog als hyperverstärkter Pilot der Magitek-Kampf­maschinen auf das Schlachtfeld zurück. Gegen die Ver­zweif­lung darüber, dass er nun gegen seine ehemaligen Gefährten und Freunde kämpfen musste, gewährte ihm Sicinius eine weitere Gnade: Der Magitechnicus löschte kurzerhand das Gedächtnis seines Testsubjekts.", "rarity": 5, "location": "Southern Front", "patch": "5.35", "linked_record_id": 43, "owned": "52%", "image": "https://ffxivcollect.com/images/records/large/11.png", "icon": "https://ffxivcollect.com/images/records/small/11.png", "sources": [{"type": "Bozja", "text": "Duell: Gabriel", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Neu und besser (28, 29)", "related_type": null, "related_id": null}]}, {"id": 12, "name": "Dyunbu Pyr Potitus", "description": "Volk: Miqo'te\nAlter: 24\nHerkunft: Ravena in Dalmasca\n\nDyunbu ist eine junge Elitesoldatin des Spezialbataillons, die sich als Heilerin schon in vielen Kampfeinsätzen bewährt hat.\nMit der Ermordung von Kaiser Varis brach die Befehlsstruktur der Armee zusammen und das gesamte Kaiserreich drohte zu zerfallen. In dieser Zeit des Umbruchs erkannte Dyunbu eine Chance, die Pläne von Legatus Gabranth in die Tat umzusetzen. Es war in ihren Augen die perfekte Gelegenheit, eine neue Monarchie aus dem Boden zu stampfen. Ihr ging es weder um die Neuordnung der Republik Landis, noch um die Reformation von Dalmasca oder Bozja. Sie wollte ein neues Reich erschaffen, denn durch den Zusammenbruch des Kaiserreichs waren viele Soldaten ihrer Zukunft beraubt und die Bewohner der Provinzen zutiefst verunsichert. Ihnen wollte sie in ihrer Gutmütigkeit ein neues Zuhause bieten.\nDer Nachname Potitus war unter den Miqo'te, die garleische Bürgerrechte erlangt hatten, recht weit verbreitet. Dyunbu hatte früh ihre Eltern verloren und war als Waise aufgewachsen. Das Leben auf der Straße war hart, doch Dyunbu war anders als die anderen Straßenkinder. Sie träumte von einem besseren Leben als anerkannte Bürgerin der Provinz. Sie schlich sich in die Schule und lauschte heimlich dem Unterricht. Eines Tages wurde sie in ein Waisenheim gebracht und dort fiel auf, dass sie lesen und schreiben kann. Daraufhin wurde sie auf die Militärakademie geschickt, um dort die höhere Bildung zu durchlaufen. Dort kam Dyunbu in Kontakt mit Legatus Gabranth. Sie ließ sich von seinen Überzeugungen inspirieren und wurde zu seiner treuen Anhängerin. Sie wollte für Legatus Gabranth kämpfen, um das Leben ihrer Landsleute zu verbessern.\nMittlerweile ist sie zu einer fähigen Heilerin geworden, die ihren Kameraden treu zur Seite steht.", "rarity": 4, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "80%", "image": "https://ffxivcollect.com/images/records/large/12.png", "icon": "https://ffxivcollect.com/images/records/small/12.png", "sources": [{"type": "Bozja", "text": "Nächstenliebe, Nächstenhiebe (28, 26)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Unfreundlicher Besuch (17, 23)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Eine neue Unordnung (14, 18)", "related_type": null, "related_id": null}]}, {"id": 13, "name": "Clarricie Quo Priscus", "description": "Volk: Elezen\nAlter: 33\nHerkunft: Unbekannt\n\nClarricie quo Priscus ist Centurio des Bestientrupps der IV. Kaiserlichen Legion. Sie spricht stets mit überheblicher Arroganz und pflegt ein auffälliges Äußeres - ein Bild ihrer selbst, das sie wie eine Maske aufträgt und gezielt kultiviert. Die gewiefte Elezen trat der IV. Legion vor etwa zehn Jahren bei und ist die einzige weibliche Bestienbändigerin in der gesamten Legion, die den uneingeschränkten Respekt von Lyon dem Bestienkönig genießt.\nBei vielen Soldaten der Legion ist sie als Hexe bekannt und wird nicht selten auch gefürchtet. Gerüchte, die in der Legion kursieren, besagen, sie könne mit den ihr anvertrauten Kreaturen in einer mysteriösen, gutturalen Sprache kommunizieren und so die wilden Bestien nach Belieben befehligen. Andere wiederum behaupten, das seien alles nichts weiter als infame Gerüchte. Die als Hexe verunglimpfte Centurio sei in Wirklichkeit eine Schutzheilige! Auf dem Schlachtfeld verwandele sie sich zu einer wahren Kriegsgöttin, die sich schützend vor verwundete Soldaten und Bestien zugleich stelle.\nWahr ist in beiden Fällen, dass Clarricie quo Priscus auf dem Schlachtfeld eine tödliche Gegnerin ist, die schon unzählige Siege davongetragen hat. Sie ist sich nicht zu schade, ihren Kameraden im Kampf beizustehen und hat schon so manchem Soldaten in Bedrängnis das Leben gerettet. Ihre Feinde jagt sie unerbittlich und zielstrebig mit ihren Bestien, bis sie in Stücke gerissen sind. Clarricie ist somit Schutzheilige und Hexe gleichermaßen, und wer ihr in die Augen schaut, wird unweigerlich erkennen, dass in ihnen ein kaltes Feuer brennt, das faszinierend und furcht­ein­flö­ßend zugleich ist. \nÜber die Ver­gangen­heit von Clarricie quo Priscus ist wenig bis gar nichts bekannt. Einzig gesichert ist, dass sie zu einem Eschva genannten Nomadenvolk gehört, das keine Grenzen und keine Heimat kennt. Das Kaiserreich versuchte mehrmals erfolglos ihr Volk zur Ansiedlung zu zwingen. General Gabranth akzeptierte schließlich die Nomaden als solche, unter der Bedingung, dass die Mitglieder des Volksstamms sich für eine bestimmte Zeit dem Militärdienst verpflichteten. Die Eschva entledigten sich daraufhin des weniger angesehenen Teils unter ihren jungen Männern, um der Abmachung Genüge zu tun. Unter ihnen war auch Clarricies Ehemann, den sie erst kurz zuvor geheiratet hatte. Er wurde Lyons Bestientrupp zugeteilt und fiel bereits im ersten Gefecht. Doch es war nicht irgendein Soldat, der ihr die Nachricht vom Tod ihres Gatten übermittelte, sondern Lyon rem Helsos persönlich, der sie um Vergebung bat. Zu seiner Überraschung forderte Clarricie, in seine Dienste treten zu dürfen und verlangte dafür, dass ihre Familie fortan vom Kriegsdienst verschont bliebe. Lyon willigte ein, denn er hatte ein Feuer in ihren Augen erkannt, das er nur von seinen tödlichsten Bestien kannte. Schnell erwarb Clarricie sich ihren Ruf als Schutzheilige und Hexe und schwor, den Tod ihres Geliebten zu rächen und ihre Familie vor der Barbarei des Krieges zu schützen.", "rarity": 2, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "98%", "image": "https://ffxivcollect.com/images/records/large/13.png", "icon": "https://ffxivcollect.com/images/records/small/13.png", "sources": [{"type": "Bozja", "text": "Das Ende einer schillernden Karriere (24, 17)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Llofii die Ausgebüxte (31, 17)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Kritisches Gefecht: Peerifool, das faule Gemüse (17, 27)", "related_type": null, "related_id": null}]}, {"id": 14, "name": "Sartauvoir Quo Soranus", "description": "Volk: Elezen\nAlter: 61\nHerkunft: Mannatheihwo, Landis\n\nSartauvoir quo Soranus ist Anführer des magischen Spezialbataillons der IV. Legion. Nachdem seine Legion Bozja erobert hatte, bereitete sie die Invasion des Königreichs Dalmasca vor. Basch van Gabranth, der damalige Befehlshaber der Legion, sah die Magiereinheiten der Armee von Dalmasca als größtes Hindernis. Um Feuer mit Feuer zu bekämpfen, stellte Basch in der IV. Legion ein spezielles Bataillon aus Magiern auf. Zunächst wollte er dafür Magier aus der elitären Ritterschaft des jüngst eroberten Landis rekrutieren. Die Stadt Mannatheihwo war berühmt für ihre magisch begabten Ritter, die ihre Zauberkraft effektiv als Waffe einsetzten. Viele von ihnen waren jedoch entweder im Krieg gefallen oder nach der Niederlage geflüchtet. Basch ließ die Überlebenden suchen, um sie für seine Zwecke einzuspannen.\nSartauvoir war einer von ihnen. Die Garlear fanden ihn in einem kleinen Dorf in der Nähe von Mannatheihwo, wo er sich versteckt hatte und eine kleine Akademie leitete. Zunächst weigerte er sich, die Unterdrücker seiner Heimat zu unterstützen, doch die Garlear ließen nicht locker. Nach einiger Zeit tauchte ein fremder Krieger vor Sartauvoirs Akademie auf. Er war alt und trug weder Waffen noch eine Rüstung, und dennoch spürte Sartauvoir sofort, dass er den Fremden nicht mit seiner Magie bezwingen könnte. Der Fremde war niemand anderes als Basch van Gabranth. Sartauvoir war so beeindruckt von Basch und seinem visionären Plan, dass er ihm die Treue schwor.\nSeitdem sind über dreißig Jahre vergangen. Das magische Spezialbataillon wurde durch den mächtigen Hexer Albeleo verstärkt, doch im Kern besteht es immer noch aus den Magiern aus Mannatheihwo. Sartauvoir bewahrt stolz die Traditionen seiner Heimat und lernt doch bereitwillig von Albeleo. Zusammen mit dem neuen Befehlshaber der IV. Legion, Legatus Noah van Gabranth, versucht er, das Vermächtnis von Basch van Gabranth zu verwirklichen.", "rarity": 5, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "40%", "image": "https://ffxivcollect.com/images/records/large/14.png", "icon": "https://ffxivcollect.com/images/records/small/14.png", "sources": [{"type": "Bozja", "text": "Auf und ab (14, 18)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Duell: Sartauvoir", "related_type": null, "related_id": null}]}, {"id": 15, "name": "Sicinius Mal Vellutus", "description": "Volk: Garlear\nAlter: 42\nHerkunft: Garlemald\n\nSicinius ist Magitechnicus der mobilen Infanterie der IV. Legion. Er lernte sein Metier als Assistent von Aulus mal Asina, dem Leiter des garleischen Transzendenz-Laboratoriums. Mit der Aufgabe von Ala Mhigo wurde das Laboratorium aufgelöst und die Forschungsdatenbank nach Garlemald gebracht. Auch Sicinius sollte in die Kaiserstadt zurückkehren, doch er bat um seine Versetzung in die IV. Legion. Er hatte sich schon lange mit der Erforschung allagischer Artefakte und Maschinen beschäftigt und ihm war das Gerücht zu Ohren gekommen, dass die IV. Legion einige solcher alten Schätze besaß. Seinem Gesuch wurde stattgegeben. Legatus Gabranth und der mit der Suche nach allagischen Artefakten betraute Menenius sas Lanatus erkannten schnell das Potential, das in Sicinius steckt, und ernannten ihn zum leitenden Magitechnicus der mobilen Infanterie.\nMomentan erforscht Sicinius eine antike Waffe, die aus dem Richtfeuer von Ridorana an der Valnard-See in Dalmasca geborgen wurde. Er hat bereits ihre Grundmechanismen analysiert und diese für die Entwicklung eines neuen Prototyps genutzt, die auf ihren ersten Einsatz wartet. Sicinius hat sich nun an die Südfront von Bozja begeben, um dort den Test und die Auswertung der Daten zu überwachen. Er ist kein Wissenschaftler, der sich in seinem Labor einschließt, sondern legt Wert darauf, Kampfdaten aus erster Hand zu gewinnen.", "rarity": 3, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "82%", "image": "https://ffxivcollect.com/images/records/large/15.png", "icon": "https://ffxivcollect.com/images/records/small/15.png", "sources": [{"type": "Bozja", "text": "Gewaltsame Arbeitsniederlegung (30, 22)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Kritisches Gefecht: Im Schatten von Modell X (21, 17)", "related_type": null, "related_id": null}]}, {"id": 16, "name": "Sadr Rem Albeleo", "description": "Volk: Elezen\nAlter: 37\nHerkunft: Ul'dah\n\nAlbeleo ist Pilus Prior der IV. Legion. Er dient in Bozja unter Tribunus Menenius und befehligt das Spezialbataillon. Er widmet sich der Erforschung alter, in Vergessenheit geratener Magie, um seine Macht zu vergrößern. Dafür führt er Experimente an Gefangenen durch, die einige von ihnen nicht überleben. Den Tod eines Gefangenen nimmt er für die Erreichung seiner Ziele lächelnd in Kauf. Seine Kaltherzigkeit hat ihm auch unter seinen Verbündeten den Beinamen Hexer eingebracht.\nIn Ul'dah war Sadr Mitglied der Thaumaturgengilde, doch der damalige Gildenmeister Mumuepo erkannte, wie grausam und gefährlich Sadr war, und verstieß ihn aus der Gilde. Sadr floh aus Ul'dah, fest entschlossen, auf anderem Weg mächtige Zerstörungs- und Beschwörungsmagie zu erlernen. Sein Weg führte ihn nach Dalmasca, wo die IV. Legion gerade Soldaten aus vielen unter­schied­lichen Bereichen rekrutierte. Sadr melde sich zum Dienst im Spezialbataillon. Schon kurz darauf wurde ihm von Legatus Gabranth das Kommando des Bataillons übertragen, woraufhin Sadr in den letzten fünfzehn Jahren zahlreiche Magier ausbildete und die Einheit zu einer ernstzunehmenden Gefahr für die Magier Eorzeas formte.\nDa Sadr ein großes Interesse an den alten Artefakten hat, die Menenius in Bozja sucht, bat er um seine Versetzung in das Kampfgebiet. Mit sich brachte er einen Kristall, in dem arkanes Wissen aus Ivalice gespeichert ist.", "rarity": 3, "location": "Southern Front", "patch": "5.35", "linked_record_id": null, "owned": "91%", "image": "https://ffxivcollect.com/images/records/large/16.png", "icon": "https://ffxivcollect.com/images/records/small/16.png", "sources": [{"type": "Bozja", "text": "Castrum Lacus Litore - 2. Schatzkiste", "related_type": null, "related_id": null}]}, {"id": 17, "name": "Lyon Rem Helsos", "description": "Volk: Hochländer\nAlter: 68\nHerkunft: Arnsbeirgs, Landis\n\nLyon ist ein Pilus Prior der IV. Legion, der wie der verstorbene Legatus Basch van Gabranth aus der ehemaligen Republik Landis stammt und nun unter dessen Sohn dient. Schon bei der Eroberung von Bozja vor einem halben Jahrhundert, als er noch keine zwanzig Jahre alt war, wurde er zum Centurio ernannt. Er kennt Legatus Noah van Gabranth seit Kindesbeinen an und nennt ihn noch heute bei seinem Vornamen.\nLyon dient in Bozja unter Menenius rem Lanatus und befehligt den Bestientrupp. Man nennt ihn auch den Bestienkönig, denn er zieht mit den von ihm gezüchteten Bestien in den Kampf gegen den Widerstand.\nTrotz seines fort­ge­schrit­te­nen Alters von achtundsechzig Jahren ist er ein mächtiger Krieger, vor allem einer der erfahrensten. Allerdings neigt er zu spontanen Aktionen, anstatt sich an die vorher vereinbarte Taktik zu halten, wenn sich ihm die Gelegenheit zu einem Zweikampf gegen einen mächtigen Gegner bietet. Sein Mut und sein Kampfeifer sind über jeden Zweifel erhaben, doch für sein eigenmächtiges Handeln wird er immer wieder von Menenius zurechtgewiesen, der präzise Pläne und taktisches Vorgehen bevorzugt. Lyon reagiert darauf stets mit seinem Wahlspruch: „Wahre Krieger lassen ihre Waffen sprechen.“", "rarity": 5, "location": "Southern Front", "patch": "5.35", "linked_record_id": 44, "owned": "52%", "image": "https://ffxivcollect.com/images/records/large/17.png", "icon": "https://ffxivcollect.com/images/records/small/17.png", "sources": [{"type": "Bozja", "text": "Duell: Lyon", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Castrum Lacus Litore - 3. Schatzkiste", "related_type": null, "related_id": null}]}, {"id": 18, "name": "Menenius Sas Lanatus I", "description": "Volk: Elezen\nAlter: 55\nHerkunft: Garlemald\n\nMenenius ist Tribunus der IV. Legion. Bei ihm laufen alle Informationskanäle zusammen und er kümmert sich um die Ausarbeitung der Schlachtpläne für Legatus Gabranth. Außerdem leitet er die Suche nach alten Artefakten in den südlichen Provinzen Dalmasca und Bozja, um in Vergessenheit geratene Technologie und arkanes Wissen der Allager und des Königreichs Ivalice für die Legion zu entdecken.\nAls der Kampf gegen den Widerstand in Bozja begann, übernahm Menenius das Kommando über Castrum Lacus Litore. Dort sind ihm drei Bataillone unterstellt: Der Bestientrupp unter dem Befehl des Bestienkönigs Lyon rem Helsos, das Spezialbataillon unter dem Befehl des Hexers Albeleo und die mobile Infanterie mit ihren Magitek-Maschinen.\nZur Zeit der Garleischen Republik war die Familie Lanatus angesehen und einflussreich, doch Menenius' Großvater Thyrus geriet in Ungnade, als er sich dem Anspruch von Solus zos Galvus auf die Kaiserwürde widersetzte. Thyrus verstarb kurz darauf an einer Krankheit, doch sein Sohn Lucius überlebte, floh aus der Stadt und wurde schließlich in die IV. Legion aufgenommen, die frische Rekruten für ihre Kämpfe in den Grenzregionen suchte. Dort diente er zunächst als Unteroffizier unter Basch van Gabranth. In der Hoffnung, die Familie Lanatus zu rehabilitieren, heiratete Lucius eine adlige Elezen, die ihm von Basch van Gabranth vorgestellt wurde. Seine Frau brachte einen Sohn mit in die Ehe ein, der von Lucius anerkannt wurde. Dieser Sohn war Menenius.\nMenenius kennt Legatus Noah van Gabranth seit seiner Kindheit und ist ihm, ebenso wie seinem Vater vor ihm, treu ergeben. Daher übernahm er gerne den Posten des Nachrichtenoffiziers und schreckt auch nicht davor zurück, die schmutzigen Aufgaben für den Legatus zu über­nehmen. Dabei legt er eine kühle Effizienz an den Tag, die ihm in der Armee den Ruf eingebracht hat, dass ihm zur Erreichung seiner Ziele jedes Mittel recht ist. Doch dahinter steckt die aufrichtige Hingabe und Fürsorge für den Legatus. Für ihn würde er in der Tat alles tun.\nMit dem Ausbruch des Bürgerkriegs fasste Legatus Gabranth den Entschluss, sich von dem Kaiserreich loszusagen. Das bedeutete, dass damit die Versorgung und Unterstützung aus Garlemald abbrechen würde. Der Kampf gegen den Widerstand musste also so schnell wie möglich beendet werden, um nicht auf lange Sicht ins Hintertreffen zu geraten. Menenius entwarf einen Plan, wie die eigenen Soldaten möglichst geschont und stattdessen der Widerstand ins Chaos gestürzt werden könnte. Dabei spielte die Legende der Königinnenwache eine wichtige Rolle.", "rarity": 3, "location": "Southern Front", "patch": "5.35", "linked_record_id": 45, "owned": "96%", "image": "https://ffxivcollect.com/images/records/large/18.png", "icon": "https://ffxivcollect.com/images/records/small/18.png", "sources": [{"type": "Quest", "text": "Die letzte Königin", "related_type": "Quest", "related_id": 69487}]}, {"id": 19, "name": "Misija Votyasch I", "description": "Volk: Roegadyn\nAlter: 29\nHerkunft: Bozja-Zitadelle\n\nMisija ist eine als Widerstandskämpfer getarnte Spionin der IV. Legion. Sie fiel früh als begabte Schülerin auf und erhielt ein Stipendium, um auf der kaiserlichen Akademie zu studieren. Dort spezialisierte sie sich auf Volkskunde und Frühgeschichte. Daher kennt sie sich bestens mit der Kultur und Geschichte von Bozja aus, und von ihr stammt der Vorschlag, die berühmten Waffen der Königinnenwache neu zu schmieden.\nIhre Feindseligkeit gegen den Widerstand hat mehrere Ursachen. Erstens lehnt sie den in der Ge­sell­schaft tief verankerten Unterschied zwischen Arm und Reich ab. Oft waren es Hrothgar, die das Kapital besaßen und sich einflussreiche Ämter sicherten. Die Armen wurden benachteiligt und unterdrückt. In der Siebten Ära des Lichts wurde diese Struktur zwar aufgebrochen, aber viele Angehörige der ehemaligen Oberschicht sahen sich nach wie vor als natürliche Herrscher. In ihrer Kindheit musste Misja viele Demütigungen und sogar körperliche Gewalt über sich ergehen lassen, wodurch sie einen tief sitzenden Hass auf die Oberschicht entwickelte.\nDes Weiteren stammt Misija in direkter Linie von der letzten Königin Gunnhildr ab und kennt ihr tragisches Schicksal. Die ungerechte Ermordung der Königin verstärkte in Misija das Gefühl, kein Teil der Ge­sell­schaft zu sein.\nVon der Ideologie der IV. Legion fühlt sich Misija hingegen angesprochen, denn dort zählen nur die Fä­hig­kei­ten und die Treue der Soldaten. Herkunft, Kultur, Religion und Geschlecht spielen keine Rolle. Jeder, der seine Fä­hig­kei­ten und seine Treue unter Beweis stellt, ist gleichermaßen willkommen. Und so fand Misija dort vermeintlich ihren Platz.", "rarity": 3, "location": "Southern Front", "patch": "5.35", "linked_record_id": 25, "owned": "96%", "image": "https://ffxivcollect.com/images/records/large/19.png", "icon": "https://ffxivcollect.com/images/records/small/19.png", "sources": [{"type": "Quest", "text": "Die letzte Königin", "related_type": "Quest", "related_id": 69487}]}, {"id": 20, "name": "Gunnhildr I", "description": "Die legendäre Königin von Bozja\n\nUm die nie enden wollenden Kriege zwischen den Völkern im Bozja der Vorzeit zu beenden, wurde ein vereinigtes Königreich mit Königin Gunnhildr auf dem Thron geschaffen. Dabei ist Königin Gunnhildr ein Titel, der von jeder Herrscherin an ihre jeweilige Nachfolgerin weitergegeben wurde. Die Auswahl der Königin erfolgte nicht dem Blute nach, stattdessen wurde die fähigste Priesterin zur Königin ernannt. Obwohl dies das einzige Kriterium sein sollte, fiel die Wahl häufig auf eine Hrothgar, da es in der bozianischen Ge­sell­schaft meist die Hrothgar waren, welche einflussreiche Positionen innehielten.\nDurch die von den Allagern verursachte Vierte Katastrophe drohte Bozja die Vernichtung. Die Anführer der Volksstämme und die Priesterinnen wollten die Macht der Könniginnenwache entfesseln, um die Zerstörung ihres Landes abzuwenden. Doch Königin Gunnhildr war im Kampf gegen die Allager schwer verletzt worden. Ihr Leben stand auf Messers Schneide. Die Priesterschaft und die Königinnenwache machten eine junge Roegadyn zur neuen Königin, welche sich zur Errettung des Landes opfern sollte. Sie entfesselte die Kraft ihres heiligen Schwertes, das ebenfalls den Namen „Königinnenwache“ trug, und verwandelte sich in eine Kriegsgöttin, und rettete so Bozja vor der Katastrophe.\nDie Königin hatte die Bevölkerung vor dem Untergang bewahrt, doch die Priester hatten nicht bedacht, was hinterher passieren würde. Die Göttin nahm ihre humanoide Gestalt an, behielt jedoch ihre göttliche Kraft. Die Machthaber fürchteten sich vor ihr und planten, sie hinterrücks mit ihrem eigenen Schwert zu ermorden. Sie sahen in der Roegadyn-Königin einen Spielstein, der seinen Zweck erfüllt hatte und nun aus dem Weg geräumt werden sollte.\nUnd so hauchte die junge Königin ihren letzten Atemzug aus. Dabei ging unbemerkt von ihren Mördern ein Teil ihrer Seele in die heilige Klinge über.", "rarity": 3, "location": "Southern Front", "patch": "5.35", "linked_record_id": 26, "owned": "96%", "image": "https://ffxivcollect.com/images/records/large/20.png", "icon": "https://ffxivcollect.com/images/records/small/20.png", "sources": [{"type": "Quest", "text": "Die letzte Königin", "related_type": "Quest", "related_id": 69487}]}, {"id": 21, "name": "Lilja Sjasaris", "description": "Volk: Viera\nAlter: 19\nHerkunft: Rabanastre, Dalmasca \n\nLilja zeigte während ihrer Ausbildung in Rabanastre ein ausgesprochenes Talent für die Ingenieurskunst. Ihr Weg zur Magitek-Akademie in der kaiserlichen Hauptstadt schien vorherbestimmt, als sich in Dalmasca - inspiriert durch die Befreiung von Doma und Ala Mhigo - eine Widerstandsbewegung formierte und der Kriegszustand ausgerufen wurde. Um nicht in die Kriegswirren hineingezogen zu werden, floh Lilja nach Doma. Das Leben als Flüchtling war hart, doch sie hielt sich mit der Reparatur von Luftschiffen über Wasser und entwickelte nebenher Erdseim-Maschinen. Jessie, Präsidentin der Gar­lond-Me­tall­wer­ke, hörte von der talentierten jungen Dame und rekrutierte sie umgehend. Lilja wusste zwar, dass die Metallwerke in die Widerstandsbewegung verwickelt waren, schloss sich aber dennoch ohne zu zögern an.\nAuch wenn Lilja von Natur aus positiv und zuversichtlich ist, leidet sie unter einem inneren Konflikt.\nAls gebürtige Bürgerin Dalmascas ist sie unter der Herrschaft des Kaiserreichs aufgewachsen. Die Hauptstadt war in jüngster Ver­gangen­heit im permanenten Aus­nahme­zustand und mehrfach den Säuberungsaktionen der kaiserlichen Armee ausgesetzt. Als Kriegswaise wuchs Lilja in der Obhut der kaiserlichen Behörden auf und genoss eine anständige Bildung. Selbstverständlich beinhaltete diese auch die Erziehung zu Gehorsam gegenüber dem Reich und die Indoktrination mit seinen Ideologien. Doch die Mehrheit der Studenten sympathisierte mit dem Widerstand und widerstrebte den Lehren des Reiches. Lilja selbst war nie eine Rebellin und stets friedfertig. Sie war auch keine glühende Verfechterin des Reiches, aber ihr war bewusst, dass der Widerstand Dalmasca zur ursprünglichen Monarchie zurückführen wollte. Wer am Ende das Sagen hatte, machte aus ihrer Sicht für die einfachen Leute keinen Unterschied.\nAußerdem hegte Lilja Interesse am Anführer der IV. Legion, der ihr sehr imponierte. Legatus Gabranth schien das Herz am rechten Fleck zu haben. Sie hatte gehört, dass der Legatus ein Ohr für die Anliegen der einfachen Bürger hatte und davon sprach, dass es in der Verantwortung eines jeden selbst liege, seine Talente zu nutzen und sein Leben zu gestalten. Es war für sie der Beweis, dass nicht alles schlecht war im Kaiserreich. Und doch konnte sie nicht ignorieren, wie Garlemald auf die Provinzen herabblickte und war sich schmerzlich bewusst, dass das Reich letzten Endes ihre Heimat mit Gewalt unter seine Kontrolle gebracht hatte. So konnte sie sich nie vollen Herzens auf die Seite des Widerstands schlagen und war doch mitten drin ...\nAber nun hatte sie sich in die Dienste der Gar­lond-Me­tall­wer­ke begeben und war fest entschlossen, die begonnene Reise zu Ende zu führen. Selbstverantwortlich will sie ihr Leben in die eigenen Hände nehmen. Cid und Jessie hatten ihr eine Chance gegeben und sie würde sie nutzen, komme was wolle. Sie fühlte, dass sie ihrer Berufung näher war als jemals zuvor und hatte sich vorgenommen, ihre Talente voll zu entfalten. Ob Kaiserreich oder Dalmasca, was jetzt zählte, war ihr eigenes Schicksal. \n\n„Schluss mit dem Gejammer. Wirst es schon allen zeigen, Lilja. Das ist deine Stunde ...“ \n„Hörst du mir überhaupt zu, Kleine? Oder was soll das Gemurmel? Mach dich nützlich! Klar, du hast Talent, aber deshalb dulde ich noch lange keinen Schlendrian, verstanden?“ \n„Geht klar, Chef. Habe alles notiert. Jedes Wort ist hier oben abgespeichert. Kannst dich auf mich verlassen, Chef!“ \n„Und lass dieses ständige Chef, Chef, Chef!”\n„Geht klar, Chef.“", "rarity": 3, "location": "Delubrium Reginae", "patch": "5.45", "linked_record_id": null, "owned": "95%", "image": "https://ffxivcollect.com/images/records/large/21.png", "icon": "https://ffxivcollect.com/images/records/small/21.png", "sources": [{"type": "Quest", "text": "Erinnerungen der Königin", "related_type": "Quest", "related_id": 69561}]}, {"id": 22, "name": "Bwagi Ennze Panca", "description": "Volk: Bangaa \nAlter: 48\nHerkunft: Valnain, Dalmasca\n\nMitglied der dalmascanischen Widerstandsgruppe „Lentes Träne“. Diente in der Zeit des dalmascanischen Königreichs bei den Himmelhunden als junger Rekrut und kämpfte an vorderster Front gegen die Garlear. Nach der Niederlage Dalmascas tat sich der Bangaa mit einigen anderen Überlebenden zusammen und wurde Luftpirat. Bwagi fungiert zurzeit als Ver­bindungs­mann zwischen dem dalmascanischen Widerstand und der Östlichen Allianz.\nBwagi, ein lebenslustiger Bangaa mit einem herzlichen Lachen, hätte seine Karriere bei den Himmelhunden, die nach Dalmascas Niederlage in die Kaiserliche Armee eingegliedert wurden, fortführen können. Doch er quittierte stattdessen den Dienst und zog für eine Weile ziellos durch die Welt. Eine Sache, die Bwagi auf seinen Reisen erlebt hatte, sollte ihm immer gut in Erinnerung bleiben: Bei einem abendlichen Spaziergang in der Handwerkerstadt Abdella in der Republik Landis, entdeckte er eine kleine Bühne, auf der ein altes Theaterstück der Eschva aufgeführt wurde. Die Eschva waren ein heimatloses Volk, die sich auf ihren Reisen als Schausteller und Theaterleute verdingten. Außerdem waren sie bekannt dafür, allerlei Informationen und Neuigkeiten aufzuschnappen. Das Theaterstück selbst war einfach gestrickt. Es handelte von der Liebe zwischen den Bewohnern einer exotischen Stadt und war voller Humor, Tragik und Emotionen. Für Bwagi, der sein Leben lang nur die Wirren des Krieges kannte, war die Aufführung eine Art Katharsis. Denn Abdella stand unter der Herrschaft des Kaiserreichs, aber offenbar hatten die Bewohner sich damit abgefunden und führten ein unbeschwertes Leben. Er fragte sich, ob so wahrer Frieden aussah. Bwagi bat sogleich, der reisenden Truppe beitreten zu dürfen, wurde jedoch freundlich abgewiesen. \nWenig später traf er wieder auf Überlebende seiner alten Einheit, und sie entschlossen sich gemeinsam, Luftpiraten zu werden.\nDie Himmelhunde waren gemeinhin für ihr Geschick im Umgang mit Pistole und Rapier bekannt, doch Bwagi war schon immer ein Vollblut-Maschinist. Besonders der Umgang mit Stichwaffen war nie seine Sache. Dafür war er umso geschickter mit der Pistole und schoss auch einer Fliege die Flügel weg, wenn es sein musste. Weil ihm die Handhabung von Magitek-Apparaturen aber am meisten lag, war er vornehmlich für die Instandhaltung des Luftschiffs verantwortlich.\nSein erstes Abenteuer als Pirat erlebte er in Rabanastre, wo die Luftpiraten hinter einem mächtigen Auraciten her waren. Ihr Anführer Ba'Gamnan war jedoch dem Auraciten verfallen und wurde in die Bestie Yiazmat verwandelt. Mit Mühe und Not konnten sie zwar seine Seele vom Bann des Auraciten befreien, doch dabei nicht verhindern, dass Ba'Gamnan eins mit dem Äther wurde. Mit dem Tod ihres Anführers verlor Bwagi auch einen treuen Waffenbruder. Die Luftpiraten lösten sich kurze Zeit später auf, und Bwagi schloss sich dem Widerstand an, wo er das Andenken seines Freundes ehren wollte.\nIn seiner Zeit als Luftpirat hatte Bwagi die anderen Piraten am Abend oft mit allerlei leichtherzigem Unfug unterhalten, um der Besatzung etwas Kurzweil zu verschaffen. Und so erhellte sich nach und nach die von den Strapazen des Alltags gedrückte Stimmung. Darauf war er immer stolz.\nDaher war er fest entschlossen, niemals sein Lachen zu verlieren. Bis er sein Land vom Kaiserreich befreite, würde er ein Krieger bleiben, aber danach ...", "rarity": 3, "location": "Delubrium Reginae", "patch": "5.45", "linked_record_id": null, "owned": "95%", "image": "https://ffxivcollect.com/images/records/large/22.png", "icon": "https://ffxivcollect.com/images/records/small/22.png", "sources": [{"type": "Quest", "text": "Erinnerungen der Königin", "related_type": "Quest", "related_id": 69561}]}, {"id": 23, "name": "Rostik Liubasch", "description": "Volk: Hrothgar \nAlter: 56\nHerkunft: Bozja\n\nRostik ist gebürtiger Bozianer und Anführer des bozianischen Widerstands. Er kämpft für die Befreiung seiner Heimat von der Herrschaft des Garleischen Kaiserreichs und die Errichtung eines unabhängigen bozianischen Staates. Sein Vater diente der Nation Bozja als Revolver­klinge. Ihm nacheifernd schlug der nicht minder talentierte Sohn den gleichen Weg ein. Doch Rostik kennt seinen Vater nur aus Erzählungen. Er war noch zu jung, als er ihn verlor, um sich an ihn erinnern zu können.\nDamals schritten die garleischen Truppen unaufhaltsam voran, um die letzte Bastion des Widerstands, das im Süden Ilsabards liegende Bozja, zu unterwerfen. Rostiks Vater vertraute seinen einzigen, damals noch jungen Sohn seinem Lehrmeister bei den Revolver­klingen an und begab sich an die Front. Er sollte von dort nicht mehr zurückkehren.\nRostiks Vater wurde als Nationalheld verehrt, doch Bozja, das er um jeden Preis hatte retten wollen, wurde von den Garlearn erobert und Teil des Garleischen Kaiserreichs. Der junge Rostik beschloss daher, zu tun, was seinem Vater nicht gelungen war. Um seine Landsleute zu schützen, erlernte er von seinem Ziehvater die Kampfkunst der Revolver­klingen und wurde Soldat des Kaiserreichs, um eines Tages seine Heimat zu beschützen.\nDoch Rostik scheiterte ebenso wie sein Vater. Während seiner Dienstzeit beim Militär ereignete sich jener schreckliche Vorfall, bei dem ganz Bozja buchstäblich ausgelöscht wurde. Nach dem Vorfall wandte sich Rostik vom Kaiserreich ab und desertierte von der Armee. Eine Weile verübte er aus Rache vereinzelte Anschläge gegen die garleischen Truppen, doch selbst eine so kampfversierte Revolver­klinge wie er vermochte alleine nichts auszurichten. Eines Tages geriet er in einen Hinterhalt der kaiserlichen Armee. Auf der Flucht vor den Soldaten wurde er schwer verletzt und brach mitten im Wald zusammen. Hätte ihn Bajsaljen, der mit seinen Kameraden zufällig einen Anschlag auf die gleiche kaiserliche Truppe geplant hatte, nicht entdeckt und gerettet, hätte dies seinen sicheren Tod bedeutet. Aus Dankbarkeit schloss sich Rostik dem Widerstand an. Er ließ sich von dem gelehrten Bajsaljen überzeugen, dass es klüger war, seine Fä­hig­kei­ten an überzeugte Widerstandskämpfer weiterzugeben, statt aus Rache blindlings mit seiner Revolver­klinge um sich zu schlagen und zu schießen.\nUnd so wurde die Kampfkunst der Revolver­klingen, die allmählich in Vergessenheit geraten war, wiederbelebt und verbreitet. Unter Rostiks Schülern befinden sich Leute wie Marsak, ein zentrales Mitglied des bozianischen Widerstands, oder Thancred vom Bund der Morgenröte, den er auf eigentümliche Weise kennenlernte. Auch heute stellt Rostik sein Talent und sein Wissen in den Dienst des Wieder­aufbaus von Bozja, um eine neue Zukunft zu erschaffen.", "rarity": 3, "location": "Delubrium Reginae", "patch": "5.45", "linked_record_id": null, "owned": "94%", "image": "https://ffxivcollect.com/images/records/large/23.png", "icon": "https://ffxivcollect.com/images/records/small/23.png", "sources": [{"type": "Quest", "text": "Hinab in die Ruinen", "related_type": "Quest", "related_id": 69562}]}, {"id": 24, "name": "Mikoto Jinba", "description": "Volk: Au Ra\nAlter: 24\nHerkunft: Sharlayan\n\nAls Weise aus Sharlayan studierte Mikoto an der Magieakademie Ätherologie und zeichnete sich schnell in ihrem Fach aus. Jessie Jaye von den Gar­lond-Me­tall­wer­ken lud Mikoto einst nach Kugane ein, um einen besonderen Auraciten zu studieren. Wenig später wurde sie nach Gangos berufen, um dort den Kristallfokus zu untersuchen, ein bozianisches Artefakt.\nWenn Mikoto nicht gerade ihrer Forschung nachgeht, ist sie damit beschäftigt, neuen Generationen von Studenten die Geheimnisse des Äthers zu vermitteln. Sie ist äußerst scharfsinnig, wirkt aber zugleich auch immer irgendwie zerstreut. Wenn man jedoch auf das Thema Ätherologie zu sprechen kommt, kann man sich auf ein Stakkato von Fachbegriffen einstellen, ganz so, als stünde man in einem Hörsaal und lausche einer ihrer Vorlesungen. Die Weise verfügt außerdem über eine erstaunliche Standhaftigkeit und ist nicht so leicht aus der Ruhe zu bringen, wie man es von einem Bücherwurm erwarten würde.\nEin herausragendes Merkmal Mikotos ist die Kraft des Transzendierens, wobei sich ihre Gabe in prophetischer Weise offenbart. Im Gegensatz zu vagen Träumen und Omen sieht sie zukünftige Ereignisse jedoch so, wie sie sich tatsächlich zutragen werden. Allerdings vermag sie ihre Gabe nicht zu kontrollieren und so hält sie selbst diese einzigartige Fähigkeit für wenig hilfreich. \nMikoto hat eine Zwil­lings­schwes­ter namens Kagura. Abgesehen von ihrem Äußeren und ihrem Wissensdurst haben die beiden allerdings nur wenig gemeinsam. Wenn Mikoto ein Pol der Ruhe und Bedächtigkeit ist, so ist Kagura das Gegenteil: emotional und impulsiv. Kagura erlangte ihren Titel in der Magieakademie vor Mikoto, zog sich jedoch den Zorn des Rates der Philosophen zu, als sie deren Politik offen kritisierte, und ihr wurde letzten Endes der Titel als Weise entzogen. Voller Abscheu und mit Wut im Bauch kehrte sie Sharlayan den Rücken und war fortan nie wieder gesehen.\nMikoto und ihre Schwester hatten nur wenig miteinander zu tun und gingen sich weitestgehend aus dem Weg. Erst als Kagura Sharlayan bereits verlassen hatte, erfuhr sie, was vorgefallen war. Eigentlich kaum verwunderlich: Mikoto bevorzugte jeher die Ge­sell­schaft der Schriftrollen und Bücher ihrer Zeitgenossen, und die Entfremdung von ihrem Zwilling war da nur eine natürliche Konsequenz. Und doch beschlich Mikoto bald Sorge um das Wohl ihrer Schwester und sie machte sich Vorwürfe, dass sie sich nicht eher um die Belange Kaguras gekümmert hatte.\nIhre ältere Mitstudentin und Mentorin Moenbryda wurde bald Mikotos innerer Zerrissenheit gewahr und nahm sich ihrer an. Bei jeder Gelegenheit suchte sie den Kontakt zu Mikoto, sei es nur, um akademische Belange zu besprechen oder aber Banalitäten. Es dauerte nicht lange und die Roegadyn wurde zu einer zweiten Schwester, mit der sie all ihre Träume, Ängste und Hoffnungen teilte. Die Beziehung half ihr, endlich Interesse für die Welt um sie herum zu hegen, auch abseits der Bibliotheken und Arbeitszimmer. Auch nach dem Ende des Studiums sollten die beiden Freunde bleiben, die oft stundenlang miteinander verbrachten und sich über das Erlebte austauschten.\nUnd so war die Nachricht von Moenbrydas Opfer ein gewaltiger Schock für Mikoto. Sie wollte den Tod ihrer besten Freundin lange Zeit nicht wahrhaben, bis eines Tages ein Schreiben von Urianger eintraf, der das Geschehene bestätigte und die schreckliche Tatsache ihr unleugbar vergegenwärtigte. Mikoto dachte, ihr Herz würde zerbrechen, und sie verfluchte sich dafür, dabei geholfen zu haben, den Äther-Siphon zu erschaffen. Lange quälte sie dieser Gedanke, doch eines Tages riss sie sich aus ihrem Kerker der Ver­zweif­lung, packte ihre Sachen und zog in die Welt hinaus.\nSeither hat sie nie wieder gezögert, ins Unbekannte voranzuschreiten, und bietet ihre Dienste dem Bund der Morgenröte und anderen Gruppierungen in Eorzea an. Ihr Ziel ist es, anderen zu helfen, so wie ihre Freundin und Mentorin Moenbryda es stets tat.", "rarity": 3, "location": "Delubrium Reginae", "patch": "5.45", "linked_record_id": null, "owned": "94%", "image": "https://ffxivcollect.com/images/records/large/24.png", "icon": "https://ffxivcollect.com/images/records/small/24.png", "sources": [{"type": "Quest", "text": "Hinab in die Ruinen", "related_type": "Quest", "related_id": 69562}]}, {"id": 25, "name": "Misija Votyasch II", "description": "Volk: Roegadyn\nAlter: 29\nHerkunft: Bozja \n\nAls Widerstandskämpferin getarnte Spionin der IV. Kaiserlichen Legion.\n\nMA: „Als du dich dem Widerstand angeschlossen hast, hast du uns deine Geschichte und deinen Namen preisgegeben. Wenn du etwas korrigieren möchtest, dann hast du jetzt die Gelegenheit dazu.“\nMV: „Es ist bedauerlich, dass alle Beweise, die ich für meine Aussagen liefern könnte, beim Bozja-Vorfall vernichtet wurden, aber ich schwöre, dass ich die Wahrheit gesagt habe.“\nMA: „Warum hast du den Widerstand dann verraten? Was hat dich dazu getrieben, eine Verräterin zu werden?“\nMV: „Ich habe den Widerstand nicht verraten, ich habe nur meinen Auftrag erfüllt und eure Reihen infiltriert.“\nMA: „Du gibst also zu, dass du eine Spionin bist?“\nMV: „Ja.“\nMA: „Was genau war dein Auftrag?“\nMV: „Ich wurde entsandt, um die Waffen des Widerstands zu schmieden und letztlich die Könniginnenwache. Nachdem die IV. Legion das Artefakt erlangt hatte, sollte es verwendet werden, um die Kriegsgöttin zu beschwören.“\nMA: „Eine Hinterlist, die glück­licher­weise gescheitert ist. Bedauerst du deine Taten?“\nMV: „Das Einzige, was ich bedaure, ist, dass ich die Heldin Eorzeas unterschätzt habe. Ich wusste, dass die Gabe nötig ist, um in die Erinnerungen eintauchen zu können, aber ich hätte niemals gedacht, dass unsere sogenannte Befreierin so wichtig für unsere Pläne werden würde. Aber vielleicht wollte Mikoto auch einfach nur sicherstellen, dass es keine Komplikationen geben würde.“\nMA: „Das spielt jetzt keine Rolle mehr. Wichtig ist nur, dass der Plan gescheitert ist. Was wird die Legion als Nächstes tun?“\nMV: „Ich habe nicht die geringste Ahnung. Und selbst wenn: Warum sollte ich das preisgeben?“\nMA: „Du solltest langsam begriffen haben, dass es für dich keinen Grund gibt, dich gegen den Widerstand zu stellen. Wir verfolgen das gleiche Ziel. Wir wollen ein Land erschaffen, in dem alle Bürger frei sind und gleichberechtigt ihr Leben führen können. Eine Nation, frei von Armut und Unterdrückung. Und doch kämpfst du gegen uns.“\nMV: „Die Macht mit Gewalt an sich zu reißen, ist einfach. Aber die Gedanken der Bevölkerung lassen sich nicht so leicht mit neuen Gesetzen diktieren.“\nMA: „Worauf willst du hinaus?“\nMV: „Sieh es aus meiner Perspektive. Das Kaiserreich regiert in Bozja seit einem halben Jahrhundert. Und doch haben sich nicht alle an die neuen Verhältnisse angepasst. Aber es gibt gewiss nicht nur Unterdrückte und Übervorteilte ...“\nMA: „Das Kaiserreich hat uns überfallen und unterjocht. Selbst wenn seine Gesetze gerecht wären, seine Herrschaft ist es nicht. Der Vergleich hinkt daher.“\nMV: „Und ich sage, es macht keinen Unterschied. Selbst wenn ihr erfolgreich seid und alles nach euren hehren Idealen ändert, wird sich schlicht ein neuer Widerstand formieren, der irgendeine eingebildete Unterdrückung anprangert.“\nMA: „Das halte ich für sehr unwahrscheinlich.“\nMV: „Dann bist du naiv. Die meisten Bürger sind einfach gestrickt und verfügen über wenig Weitsicht. Früher oder später werden sie einem Versprechen von einer vermeintlich besseren Welt erliegen und sich auflehnen. Und dann bleibt euch nur noch die blutige Unterdrückung. Mich erwartet schließlich auch der Henker.“\nMA: „Deine Strafe ist noch nicht entschieden. Dich erwartet ein Militärgericht, nachdem unsere Nation befreit wurde.“\nMV: „Sehen wir den Tatsachen ins Auge. Die Entscheidung ist doch schon längst gefallen.“\nMA: „Du hast noch immer die Möglichkeit, deine Schuld anzuerkennen und um Vergebung zu bitten. Wir sind keine Tyrannen.“\nMV: „Ein Versprechen, das du nicht halten kannst. Erspar mir die Warterei. Bringen wir es hinter uns. Ruf den Scharfrichter.“\nMA: „So leicht gebe ich nicht auf. Ich glaube noch daran, dass ich dich retten kann, Misija. Wir mögen unter­schied­liche Ansichten haben, aber die Meinigen verlangen nicht nach deinem Tod.“\nMV: „Du bist eine gute Seele. Leute wie du und Bajsaljen sind die wenigen, die reinen Gewissens sein können. Leider seid ihr nur ein Rinnsal, verglichen mit der Flut aus Neid und Niedertracht, die Bozja zu ersticken drohen. Ich hoffe, ihr werdet euren Idealismus niemals bereuen.“\n\nDieses Schriftstück dokumentiert das Verhör der Spionin Misija Votyasch, ausgeführt durch Spezialagent Apella, drei Tage nach ihrer Festsetzung. Eine Reihe von Aussagen wurden als unziemlich für einen Offizier des Widerstands gemeldet. Das Dokument ist daher als „Streng vertraulich“ eingestuft und wurde in der entsprechenden Sektion des Archivs hinterlegt.", "rarity": 3, "location": "Delubrium Reginae", "patch": "5.45", "linked_record_id": 19, "owned": "94%", "image": "https://ffxivcollect.com/images/records/large/25.png", "icon": "https://ffxivcollect.com/images/records/small/25.png", "sources": [{"type": "Quest", "text": "Hinab in die Ruinen", "related_type": "Quest", "related_id": 69562}]}, {"id": 26, "name": "Gunnhildr II", "description": "Gunnhildr ist gleichzeitig Name und Titel aller Königinnen im alten Bozja.\nDie letzte Königin Gunnhildr wurde als Nevembya Votyasch geboren und war eine Vorfahrin von Misija. Aus dem Stamm der Votyasch waren schon viele Generationen von Seherinnen hervorgegangen, und als ein siebenjähriges Mädchen Anzeichen übernatürlicher Begabung zeigte, wurde sie zur weiteren Beobachtung in einen Schrein gebracht. Dort lernte sie, die Sterne und den Wind zu deuten, und eignete sich die heilige Kraft der Zahlen an. Sie widmete ihre ganze Aufmerksamkeit den Gebeten und heiligen Tänzen des Ordens. Zur Belohnung für ihre Hingabe wurde sie zu einer der zwölf Schreinwächterinnen und damit zur persönlichen Dienerin von Gunnhildr ernannt.\nZum Ende der Dritten Ära des Lichts brachte die von den Allagern hervorgerufene Vierte Katastrophe auch über Bozja Zerstörung und Chaos. Gewaltige Erdbeben rissen den Erdboden auf und Flammen züngelten aus den Erdspalten empor. In ihrer Ver­zweif­lung plädierten die Machthaber von Bozja dafür, die Macht der Königinnenwache anzurufen. Doch Königin Gunnhildr wusste, dass ihre Essenz durch das Ritual verschlungen werden würde, und verbot die Durchführung. Daraufhin hoben die brüskierten Machthaber Nevembya als entbehrliches Opfer auf den Thron und verschafften ihr so das Recht, die heilige Klinge zu führen.\nNevembya, deren Name in Alt-Bozianisch „die Selbstlose“ bedeutet, konnte die Gründe für ihren plötzlichen Aufstieg nur erahnen und zögerte dennoch nicht, pflichtbewusst das Schwert zu erheben und mit ihrer Lebensenergie zu speisen. Durch ihr Opfer wurde eine Gottheit erschaffen, die Bozja und seine Bewohner vor dem Untergang bewahrte.\nWomit die skrupellosen Wegbereiter dieses Wunders nicht gerechnet hatten, war, dass die Schreinwächterin das Ritual überlebte und wieder ihre sterbliche Form annahm. Nevembya war eine Seherin und verfügte über die Kraft des Transzendierens. Obwohl sie nie darin ausgebildet wurde, hatte sie immer wieder Visionen von vergangenen Ereignissen. Diese Gabe hatte auch ihre Seele vor dem übermächtigen Einfluss der Gottheit geschützt und ihr im Gegenzug Kontrolle über die göttliche Kraft verliehen.\nDie Erkenntnis darüber erfüllte die Machthaber mit Schrecken. Sie wollten die junge Königin mit Gunnhildrs Schwert ermorden. Sie wähnten sich dabei auf der Seite der Gerechtigkeit, denn niemand könne so viel Macht besitzen, ohne davon verdorben zu werden. Der hinterhältige Plan wurde in die Tat umgesetzt, doch selbst als die Königin blutend zu Boden sank und ihre Lebenskraft schwinden sah, verfluchte sie ihre Mörder nicht. Sie erkannte, dass ihre übernatürliche Kraft eine Gefahr für Bozja darstellte, und fand Trost in dem Gedanken, dass sie ihr Volk gerettet hatte. Mehr erwartete sie nicht. Doch im Augenblick ihres Todes blitzte ein blendendes Licht aus der Klinge auf, als sie für einen kurzen Moment den Wunsch verspürte, doch noch etwas länger zu leben. Das Schwert hörte ihren Ruf und nahm einen Bruchteil ihres verblassenden Äthers in sich auf.\nDas Erste, was die letzte Königin von Bozja nach ihrer Wiedererweckung sah, war ein Kreis aus Schwertern um sich herum. „Soll ich wieder ermordet werden?”, dachte sie erschreckt. Sie wurde von Angst, Trauer und Hass ergriffen, Gefühle, die sie in dieser Art noch nie zuvor verspürt hatte. „Warum? Warum muss ich mein Leben geben?“ Überwältigt von ihren Emotionen entfesselte sie ihre Macht. „Kniet nieder vor mir und betet mich an! Ich bin eure Königin! Ich bin Gunnhildr!“\nEine andere Nevembya beobachtete mit Schrecken das Geschehen und stieß einen stillen Schrei aus, der ungehört verhallte. „Das ist falsch! Das kann nicht sein!“ Die Nevembya von einst, die fromme Frau aus der Zeit vor ihrer Krönung, war in ihrem eigenen Körper gefangen und sorgte sich um ihr geliebtes Bozja. Sie wusste, dass Hass und Vergeltung bloß neues Leid hervorrufen und so zu einem ewigen Teufelskreis führen würden.", "rarity": 3, "location": "Delubrium Reginae", "patch": "5.45", "linked_record_id": 20, "owned": "94%", "image": "https://ffxivcollect.com/images/records/large/26.png", "icon": "https://ffxivcollect.com/images/records/small/26.png", "sources": [{"type": "Quest", "text": "Hinab in die Ruinen", "related_type": "Quest", "related_id": 69562}]}, {"id": 27, "name": "Trinität Der Sucher", "description": "Drei von Misija besessene Mitglieder der Königinnenwache - Aggie Feuerfaust, Velibor Edelklinge und Blaz der Dolch - sind noch stärker mutiert und zu einer körperlichen Einheit im Dienste der Königin verschmolzen.\nEinige Malme nördlich der Hafenstadt Martrvje erhebt sich eine sanfte Hügellandschaft. Auf dem höchsten Hügel ragt eine massive Steinmauer aus Kalkstein empor, die so dick ist wie die ausgestreckten Arme von zwei Hyur. Doch der Zahn der Zeit hat unerbittlich an dem Schutzwall genagt, sodass heute nur noch knapp ein Viertel davon übrig ist.\nEin Stück weit hinter der Mauer zwischen zwei Hügeln liegt eine kleine Siedlung, in der sich die berühmte bozianische Kampfkunstschule des Grünen Pfades befindet. Sie entstand um einen alten Schrein herum, in dem früher viele Gläubige beteten und ihren Geist schärften. Neben den spirituellen Ritualen führten sie auch körperliche Übungen durch, aus denen später die Kampfkünste des Grünen Pfades entstanden.\nAls die Garlear in Bozja einfielen, stellten sich ihnen viele Schüler der Kampfkunstschule entgegen, doch Basch van Gabranth, der damalige Legatus der IV. Legion, bedauerte den Tod so vieler viel­ver­sprechender Kämpfer. Er versprach den Anhängern des Grünen Pfades, sie zu verschonen und zu beschützen, wenn sie dem Garleischen Kaiserreich die Treue schwören. Der Meister der Schule willigte ein, woraufhin der Unterricht mit dem Einverständnis der Eroberer fortgesetzt werden konnte.\n„Drei Körper, eine Einheit“ war eine der geheimen Techniken, die dort gelehrt wurde. Sie beruhte auf einem einfachen Konzept, das jedoch nur schwer zu meistern war. Dafür mussten drei Kämpfer ihre Bewegungen perfekt aufeinander abstimmen, um ihre Kraft zu bündeln und so viel stärkere Gegner zu besiegen. Bei ihrem Training suchten Blaz und Velibor nach einem passenden Kämpfer, der ihr Trio vervollständigen könnte, doch sie waren allen anderen so stark überlegen, dass es niemand mit ihnen aufnehmen konnte. Nur eine Schülerin ließ sich nicht von ihnen entmutigen. Jedes Mal, wenn sie zu Boden ging, raffte sie sich wieder auf. Diese Schülerin war Aggie, ein junges Mädchen, das als Waisenkind in die Schule gekommen war. Blaz und Velibor sahen in ihr eine kleine Schwester, und das war auch der Grund, warum sie zögerten, Aggie aufzunehmen. Sie standen kurz davor, gegen die Garlear zu rebellieren, und welche Brüder würden schon ihre Schwester in einen Kampf verwickeln? Aggie sollte von den Schrecken des Krieges verschont bleiben.\nDoch Aggie ließ sich nicht von ihrem Ziel abbringen. Sie verdiente sich den Meisterrang und trainierte unablässig, bis sie jeden dritten Kampf gegen Blaz und Velibor gewann. Somit blieb den beiden erfahrenen Kämpfern nichts anderes übrig, als Aggies Leistung anzuerkennen und sie als Dritte in ihrem Bund aufzunehmen.\nUnd nun existieren sie nur noch als die untrennbare Einheit der Trinität. Drei Körper, eine Einheit, für immer und ewig.", "rarity": 4, "location": "Delubrium Reginae", "patch": "5.45", "linked_record_id": null, "owned": "84%", "image": "https://ffxivcollect.com/images/records/large/27.png", "icon": "https://ffxivcollect.com/images/records/small/27.png", "sources": [{"type": "Bozja", "text": "Delubrum Reginae - Schatzkiste von Trinität der Sucher", "related_type": null, "related_id": null}]}, {"id": 28, "name": "Die Königinnenwache", "description": "Der Soldat der Königin, der Ritter der Königin, die Kriegerin der Königin und der Schütze der Königin waren einst stolze Mitglieder der Königinnenwache, doch alle vier wurden von der wiedererweckten Königin besessen und dienen ihr seither in monströser Gestalt.\n\nMladen, der Wind in den Weiden\nEin Hrothgar-Ninja mit dem poetischen Beinamen „Wind in den Weiden“, der in den Bann der Kriegsgöttin geriet.\nMladen war eines der zahllosen Kinder bozianischer Eltern, die in Doma aufwuchsen. Dort wurde er auch zu einem hervorragenden Ninja ausgebildet, bevor er sich dem Widerstand anschloss. Nach der Befreiung Domas kehrte Mladen in die Heimat seiner Eltern zurück, um seine Talente Bajsaljen anzudienen. Unter seiner strengen Anleitung erlernten junge bozianische Rekruten Ninjutsu-Techniken und seine herausragenden Fä­hig­kei­ten als Späher waren im Kampf gegen die IV. Legion von unschätzbarem Wert. Bei dem verheerenden Angriff auf Castrum Lacus Litore war Mladen nicht zugegen, da er sich zu dieser Zeit auf einer Mission im Norden Bozjas befand. Doch sein Schicksal nahm dennoch eine tragische Wendung, als er an der Südfront zum Besessenen wurde. Mladen war immer ein Einzelgänger und pflegte zu scherzen, dass er leichten Herzens in den Tod gehen könne, da er ohnehin keine Familie habe, die ihn vermissen würde. Vielleicht ein kleiner Trost im Angesicht seines tragischen Schicksals.\n\nAdis Magmablut\nEhemals angesehenes Mitglied des Widerstandes, nun ein willenloser Wächter im Bann der Kriegsgöttin.\nAdis stammt aus einer abgelegenen Region in Bozja namens Dirbenc und genoss als Bürger des Kaiserreichs eine umfangreiche Ausbildung. Als junger Erwachsener trat er der kaiserlichen Armee bei und arbeitete sich in den Rang eines Centurios empor, bis eines Tages der Bozja-Vorfall sein Leben veränderte, und er sich dem Widerstand anschloss. Der kampflustige Hrothgar war bekannt dafür, im Gefecht vom Blutrausch überkommen, als Erster in die Reihen des Gegners vorzupreschen und dort die gegnerischen Offiziere zum Duell zu fordern. Dieser Todesmut demoralisierte den Feind und war zugleich Ansporn für so manchen jungen Rekruten, der es dem Magmablut gleichtun wollte. Seine letzte Heldentat, bevor er vom Äther der Kriegsgöttin überwältigt wurde, war es, den Rückzug seiner Kameraden zu sichern. Als die Überlebenden seiner Einheit schließlich die Sicherheit Gangos erreichten, waren die Gesichter von Trauer gezeichnet, und nicht wenige wünschten sich, sie wären an seiner statt gefallen.\n\nTugeim Lichtgeschwind\nDie Kriegerin der Königin entstammt einer königlichen Blutlinie Bozjas und dient nun selbst als Besessene einer Königin.\nDie Wurzeln Tugeims bozianischer Familie reichen bis zu den Mitgliedern eines antiken Königinnengeschlechts zurück. Ihre Abstammung garantierte ihr im Reich ein Leben als freie Bürgerin und alle damit verbundenen Privilegien. Doch statt einem privilegierten Leben zu frönen, schloss sie sich dem Widerstand an.\nIm Gegensatz zu den Behauptungen Misijas, Hochgeborene seien alle gleich, zeigte Tugeim größten Respekt vor ihren Mitstreitern, unabhängig von Herkunft oder Stand. Tatsächlich war sie eine überzeugte Anhängerin Bajsaljens, der in Bozja eine freie und gerechte Ge­sell­schaft errichten wollte. In der Schlacht führte die Hrothgar eine gewaltige Axt, deren Anblick allein das Blut in den Adern ihrer Feinde gefrieren lässt. Nun schwingt die Axt im Namen ihrer neuen finsteren Herrin, einer Kriegsgöttin, und die Gesetze der Schwerkraft scheinen nicht nur bei ihrer Axt außer Kraft gesetzt. \n\nRatimir der bleiche Tod\nAuch schon bevor Ratimir in den Bann der Kriegsgöttin geriet, wurde der Schütze der Königin für seine tödliche Kunst gefürchtet.\nNach dem Bozja-Vorfall entschloss sich der geschickte Jäger, sich dem Widerstand anzuschließen. Seiner Ansicht nach waren die Garlear verantwortlich für den Tod tausender unschuldiger Bozianer und ihr sinnloser Tod müsse gerächt werden. Seine Profession machte ihn zu einem hervorragenden Scharfschützen in den Reihen des Widerstands. Aber zur echten Legende wurde er erst durch seine Taten bei einem Überfall auf ein Lager des Widerstands am Gorava. Die Kaiserlichen hatten die ahnungslosen Bozianer umzingelt und griffen in der Nacht an. Im Chaos des Angriffs schien eine organisierte Verteidigung unmöglich und das Schicksal der Soldaten besiegelt. Die Überlebenden bereiteten sich auf einen letzten Kampf vor, als aus der Finsternis der Nacht ein Schuss erhallte, der den ersten Garlear zielsicher fällte. Nach und nach fand ein Kaiserlicher nach dem anderen den Tod aus dem dunklen Nichts. Es gab kein Entrinnen. Das Blatt wendete sich und nun waren es die Garlear, die dem Tod ins Auge blickten. Am Morgen nach dem Gefecht zählte man 36 gefallene Gegner, die zielsicher mit Blattschüssen erlegt worden waren.\nDer bleiche Tod war eine Legende unter den Soldaten des Widerstands. Nun dient sein zielsicheres Auge und sein Finger am Abzug nur noch seiner neuen Herrin.", "rarity": 4, "location": "Delubrium Reginae", "patch": "5.45", "linked_record_id": null, "owned": "84%", "image": "https://ffxivcollect.com/images/records/large/28.png", "icon": "https://ffxivcollect.com/images/records/small/28.png", "sources": [{"type": "Bozja", "text": "Delubrum Reginae - Schatzkiste der Königinnengarde", "related_type": null, "related_id": null}]}, {"id": 29, "name": "Trinität Der Eingeschworenen", "description": "General Xeven, Stanik der Schlächter und Isolde Blütensturm waren einst angesehene Mitglieder der Königinnenwache, doch alle drei wurden von der wiedererweckten Königin besessen und beschützen sie nun als Trinität der Eingeschworenen.\n\nLacus Litore bedeutet „Seeufer“, und der See, an dessen Ufer das wohlbekannte Castrum liegt, heißt „Igalj Kelo“ - „Spiegelsee“ auf Alt-Bozianisch. An windlosen Tagen verwandelt sich die weitläufige Oberfläche in einen gewaltigen Spiegel, der scheinbar die gesamte Welt in sich wiedergibt. Eines Tages, kurz vor dem Sturm auf Castrum Lacus Litore, traf im Hauptquartier des Widerstandes die dringliche Nachricht ein, dass der am Westufer des Sees gelegene Volod-Vorposten von den Garlearn angegriffen wurde. Sofort wurde die Evakuierung des Lagers befohlen. General Xeven, Stanik und Isolde sollten den Abzug sichern. Jeder der drei Krieger der neuen Königinnenwache befehligte seinen eigenen Trupp und marschierte im Eilschritt zum Vorposten.\nDie Drei schafften es noch rechtzeitig, den vorgezogenen Truppen zur Hilfe zu eilen, doch während des Rückzugs gerieten sie in einen Hinterhalt der kaiserlichen Truppen, die unter der Führung von Albeleo standen. Der trickreiche Hexer befahl seinen Soldaten, die Widerstandskämpfer auf dem Rückzug möglichst zu verwunden, damit ihre Flucht verlangsamt würde. Man könnte die Gegner auch später noch zur Strecke bringen. Aber die drei Helden kämpften tapfer. Umzingelt von den Garlearn, nutzen sie geschickt die Deckung von Geröll und Bäumen, und wenn es sein musste, auch die Leichen der gefallenen Kameraden. So verhinderten sie, dass die stark in Bedrängnis geratenen Widerständler vollends überwältigt wurden. Aber auch ihr heldenhafter Widerstand konnte der Übermacht nicht ewig standhalten. Xeven und Stanik, denen die aussichtslose Lage bewusst war, überließen die verwundeten Soldaten dem Schutze Isoldes und begannen ein Täuschungsmanöver, um den Ausbruch der übrigen Widerstandskämpfer zu ermöglichen. Die überrumpelten Gegner bemerkten nicht, wie Isolde und die Verwundeten unentdeckt dem Kessel entkamen.\nDoch Xeven und Stanik sowie deren letzten Gefolgsleute waren nun vollständig umzingelt. Als der Mond am Himmel emporstieg, war ihnen eine kurze Ver­schnauf­pause gegönnt, denn die Kaiserlichen warteten auf Verstärkung. Als die Garlear im Morgengrauen sich zu einem weiteren Angriff formierten, wurde klar, dass den Widerständlern ihre letzte Stunde geschlagen hatte. Todesmutig und entschlossen, ihr Leben teuer zu verkaufen, erwarteten sie den Ansturm des Feindes. Plötzlich, die ersten Sonnenstrahlen hatten sich über den Horizont getraut, erklang eine bekannte Melodie ... Isolde war zurückgekehrt und hatte ihrerseits Verstärkung mitgebracht.\nAm Vorabend des Sturms auf Castrum Lacus Litore bat Stanik Isolde darum, erneut die Melodie ihrer Rettung zu spielen. Die talentierte Musikerin nahm daraufhin ihren Bogen, den sie nach bozianischer Jägertradition auch als Instrument zu nutzen wusste. Xeven lauschte in sich gekehrt dem lieblichen Gesang Isoldes. Vor seinem inneren Auge sah er den Moment ihres Triumphes und freute sich bereits darauf, am Ende des morgigen Tages erneut Isoldes Stimme zu lauschen.", "rarity": 4, "location": "Delubrium Reginae", "patch": "5.45", "linked_record_id": null, "owned": "84%", "image": "https://ffxivcollect.com/images/records/large/29.png", "icon": "https://ffxivcollect.com/images/records/small/29.png", "sources": [{"type": "Bozja", "text": "Delubrum Reginae - Schatzkiste von Trinität der Eingeschworenen", "related_type": null, "related_id": null}]}, {"id": 30, "name": "Die Heilige Klinge", "description": "Kaum eine Zivilisation widmete sich eifriger der Erforschung der Primae als das antike Reich der Allager. Es gelang ihnen, eine Waffe zu entwickeln, mit denen sich Primae oder Ikonen, wie die Allager sie nannten, noch leichter beschwören ließen. Eine davon war die Königinnenwache.\nÜber die Umstände, wie dieses Schwert in den Besitz der Königin von Bozja gelangte, ist so gut wie nichts bekannt. Dass die Bozianer sie von den Allagern gewaltsam geraubt haben sollen, ist schwer vorstellbar - militärisch waren sie den allagischen Streitkräften weitaus unterlegen. Ein heimlicher Diebstahl ist ebenfalls unwahrscheinlich, und es steht außer Frage, dass die Allager die Waffe den Bozianern geschenkt haben. Die naheliegendste Theorie lautet, dass ein Allager, der die grausamen Methoden des Kaiserreichs nicht mehr mit seinem Gewissen vereinbaren konnte, nach Bozja floh und die Waffe dabei mitnahm.\nWelche Erklärung man auch immer glauben mag, feststeht, dass das Schwert einzig von der Königin von Bozja, der Königin Gunnhildr, geführt werden durfte, und dass dieses Schwert eine von den Allagern entwickelte katalytische Waffe war.\nInteressant ist der Mechanismus der Waffe, der dem von Auraciten ähnelt. Auraciten sind spezielle Kristalle, die von Cherub Ultima erschaffen und im alten Ivalice als Reliquien verehrt wurden. Sie reagieren auf die Sehnsüchte der Leute: Sie laben sich an ihren Wünschen und lassen sie wahr werden. Ein allagischer Forscher wurde auf diese magischen Kristalle aufmerksam und entwickelte sie weiter. Die Sehnsucht des Trägers der Waffe fungiert dabei als Auslöser der Primae-Beschwörung. Doch die Allager wollten die Primae nicht nur herbeirufen, sondern sie auch beherrschen. Und so kamen sie auf die Idee, sich die Kraft des Transzendierens zu Nutze zu machen. Wenn der Träger einer solchen Beschwörungswaffe über diese Gabe verfügt, wird der herbeigerufene Primae Besitz von seinem Körper ergreifen.\nDie Zeit verging und Misija, die das tragische Schicksal der letzten Königin Gunnhildr dazu bewogen hatte, den Widerstand zu verraten, beschloss, einen Primae herbeizurufen, sodass er in ihren Körper fahren möge. Es genügte aber nicht, nur ein Gefäß zu sein, sondern sie wollte die Gottheit auch mit ihrem Willen lenken. Doch dazu benötigte sie die Kraft des Transzendierens. Das Netz garleischer Informanten speiste sie mit den notwendigen Informationen, um auf Mikoto, eine sharlayanische Gelehrte, aufmerksam zu werden. Mikoto verfügte über die Gabe, einen Blick in die Zukunft werfen zu können. Misija entführte Mikoto, um deren übernatürliche Kraft auf sich selbst zu übertragen. Die Methode dazu, die vom Leiter des garleischen Transzendenz-Laboratoriums Aulus mal Asina entwickelt worden war und mit der sogenannte „Überwesen“ erschaffen werden konnten, war der IV. Legion bekannt.\nZunächst beschwor Misija lediglich die letzte Königin Gunnhildr, indem sie die in die heilige Klinge eingeschlossene Seele von ihr, das heißt die Ätherreste von Nevembya Votyasch, benutzte. Dies genügte zwar, um die Widerstandskämpfer zu Besessenen zu machen, doch um ihr eigentliches Ziel zu erreichen, die Beschwörung der Kriegsgöttin, war ein Vielfaches mehr an Äther erforderlich. Als Misija daher von der Gloriole der Königin erfuhr, einem gewaltigen Edelstein mit enormer Ätherkonzentration, der im Delubrum Reginae schlummerte, war sie entschlossen, seiner habhaft zu werden. Sie benutzte den Kristall, um die wahre Kraft der Königin zu entfesseln. \nAuf diese Weise wurde Misija zu einer Kriegsgöttin und forderte die Abenteurerin zum Kampf auf, um endlich Rache zu nehmen und Gabranths Ideale zu verwirklichen.", "rarity": 5, "location": "Delubrium Reginae", "patch": "5.45", "linked_record_id": null, "owned": "85%", "image": "https://ffxivcollect.com/images/records/large/30.png", "icon": "https://ffxivcollect.com/images/records/small/30.png", "sources": [{"type": "Bozja", "text": "Delubrum Reginae - Schatzkiste vom letzten Boss", "related_type": null, "related_id": null}]}, {"id": 31, "name": "Atori Moribe", "description": "Volk: Au Ra\nAlter: 29\nHerkunft: Dagluk, südwestliches Nagxia\n\nMitglied der Östlichen Verbänden des Widerstands von Nagxia.\nIhr Familienname Atori zeugt davon, dass ihre Vorfahren einst aus Doma nach Nagxia auswanderten. Die Atori hatten Bräuche wie die Ahnenverehrung aus Doma bewahrt, doch davon abgesehen hatten sie sich über viele Generationen an die Ge­pflo­gen­hei­ten von Nagxia angepasst. Nun existiert diese Familie Atori nicht mehr ...\nVor sechsundzwanzig Jahren fiel die garleische Armee in Nagxia ein und richtete in Dagluk ein furchtbares Massaker an. Als die XVII. Infanterieeinheit der XI. Legion in die entlegene Bergregion im Südwesten des Landes vorrückte, nutze der ihnen an Kampfkraft weit unterlegene Widerstand von Nagxia das unwegsame Gelände für eine effektive Guerillataktik. Aus dem Schutz des Dschungels feuerten sie zielsicher Pfeile auf die garleischen Wachen ab und die unglücklichen Garlear, die ihnen ins Unterholz folgten, lockten sie in Hinterhalte. Unter diesen ständigen Nadelstichen litt zunehmend die Moral der garleischen Soldaten.\nIn dieser aufgeheizten Stimmung ereignete sich die Tragödie von Dagluk. In dem kleinen Bauerndorf hielten sich zu dem Zeitpunkt keine Widerstandskämpfer auf. Aus Furcht vor den Besatzern fügten sich die Bauern und lieferten wie befohlen Wasser und Essensvorräte. Als sich ein betrunkener Soldat an den Bauern vergriff, kam es zum Streit, der für einen Bauern tödlich endete. Gegenüber seinem Vorgesetzten log der Soldat, Widerstandskämpfer hätten ihn attackiert. Als der Hauptmann die Geschichte aufklären wollte, wurde er von wütenden Bauern mit Mistgabeln und anderen Werkzeugen aus dem Dorf gejagt. Die ohnehin schon bis zur Belastungsgrenze getriebenen Garlear eröffneten daraufhin kurzerhand das Feuer und massakrierten die weitgehend wehrlosen Dorfbewohner.\nDer Vorfall wurde offiziell als Kampf gegen den Widerstand gemeldet, doch interne Dokumente und Zeugenaussagen der wenigen Überlebenden bezeugten, dass es sich um ein Massaker handelte. Die Legionäre der XVII. Infanterieeinheit wurden daraufhin nach Garlemald zurückgerufen und vor ein Kriegsgericht gestellt. Kaiser Varis drückte sein tiefes Bedauern aus, doch das konnte den Zorn der Bewohner von Nagxia nicht besänftigen.\nAtori Moribe ist eine der wenigen Überlebenden des Massakers. Ihre schwer verwundete Mutter konnte mit ihr, die damals gerade vier Jahre alt war, mit Mühe und Not fliehen. Drei Tage und Nächte verbrachten sie ohne Wasser und Nahrung im Dschungel, bis sie durch Zufall von Widerstandskämpfern gefunden wurden. Ihre Mutter erlag ihren Verletzungen, doch Moribe überlebte.\nDer Schock ließ sie für lange Zeit verstummen. Erst viele Jahre später erholte sie sich so weit, dass sie von dem Massaker berichten konnte. Moribe blieb bei dem Widerstand und schloss sich dessen Kampf gegen die garleischen Besatzer an. Kosyu, der sich zu jener Zeit besonders um sie kümmerte, wurde für sie wie ein leiblicher Bruder.", "rarity": 1, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "87%", "image": "https://ffxivcollect.com/images/records/large/31.png", "icon": "https://ffxivcollect.com/images/records/small/31.png", "sources": [{"type": "Bozja", "text": "Die allergrößte Bestienbändigerin aller Zeiten (23, 37)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Die Allergrößte gibt nicht auf (25, 14)", "related_type": null, "related_id": null}]}, {"id": 32, "name": "Kosyu", "description": "Volk: Roegadyn\nAlter: 38\nHerkunft: Bunlai, nordöstliches Nagxia\n\nMitglied der Östlichen Verbände, entsandt vom nagxianischen Widerstand.\nKosyu stammt von einem kleinen Stamm aus dem Dschungel im Nordosten von Nagxia. Sein richtiger Name ist für andere Völker unaussprechlich, deshalb gaben ihm die Widerstandskämpfer aufgrund seines struppigen Barts den Namen Kosyu, was Tigerbart bedeutet. Wegen seines starken Dialekts und seiner unklaren Aussprache ist er nur schwer zu verstehen. Nur wenige Leute wissen deshalb, was wirklich in ihm vorgeht. Doch sein Können als Axtkämpfer ist über jeden Zweifel erhaben, weshalb seine Ent­sen­dung nach Bozja große Zustimmung fand.\n\nKosyus Heimatdorf Bunlai war eines der ersten, das von den garleischen Invasoren erobert wurde. Als achtjähriger Junge begab er sich zusammen mit anderen Überlebenden auf die Flucht. Getrieben von den vorrückenden Soldaten flohen sie immer weiter nach Süden. Kosyu verlor seine Eltern und seine Geschwister. Zuletzt war nur noch seine dreijährige Schwester bei ihm, doch schließlich erlag auch sie, vollkommen entkräftet, einer tödlichen Krankheit. Still begrub Kosyu den Leichnam seiner Schwester und schwor an ihrem Grab, sie zu rächen. So kam es, dass er sich dem Widerstand von Nagxia anschloss. Redegewandt war er nicht, aber als Krieger und auch als Gelehrter machte er sich schnell einen Namen. \nEin Jahr bevor die Garlear Nagxia vollständig unter Kontrolle brachten, fanden Kosyu und seine Gefährten im Dschungel eine Mutter mit ihrer Tochter. Die verletzte und ausgehungerte Frau berichtete von einem Massaker, das die Garlear in dem Dorf Dagluk verübt hatten, und verstarb kurz darauf. Ihre Tochter stand sichtlich unter Schock und blieb für lange Zeit stumm. Dieses junge Mädchen war Atori Moribe. Sie erinnerte Kosyu an seine verstorbene Schwester, also kümmerte er sich um sie, so gut er konnte.\nAtori Moribe wuchs zu einer stattlichen Frau heran und erlebte mit Kosyu viele Kämpfe. Nun zählen beide zu den stärksten Kriegern des Widerstands, die auch in der Schlacht bei Castrum Viride Heldentaten vollbrachten. Als sie gebeten wurden, als Teil der Östlichen Verbände an der Schlacht in Bozja teilzunehmen, waren sie gleich Feuer und Flamme. Denn an ihrem innigsten Wunsch, die Opfer der Garlear zu rächen, hat sich nichts geändert.", "rarity": 2, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "83%", "image": "https://ffxivcollect.com/images/records/large/32.png", "icon": "https://ffxivcollect.com/images/records/small/32.png", "sources": [{"type": "Bozja", "text": "Endkampf mit dem Puppenspieler (11, 28)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Dunkelfürst Famfrit (25, 14)", "related_type": null, "related_id": null}]}, {"id": 33, "name": "Oboro Torioi", "description": "Volk: Wiesländer\nAlter: 24\nHerkunft: Doma\n\nMitglied der Östlichen Verbände.\nOboro stammt aus einem verborgenen Shinobi-Dorf in Doma. Zum Zeitpunkt seiner Geburt stand Doma bereits unter der Herrschaft der Garlear, doch in der Abgeschiedenheit der Berge lebte eine Gruppe von Shinobi in Freiheit, angeführt von ihrem Meister Gekkai. Dort erlernte Oboro von klein auf die Künste der Shinobi und erlangte bereits in jungen Jahren den Rang eines Meisters.\nAls König Kaien, der frühere Herrscher von Doma, einen Aufstand gegen die Besatzer anführte, beteiligte sich Oboro daran. Die Widerstandskämpfer erzielten beachtliche Erfolge und eroberten sogar die Burg Doma. Doch unter den Shinobi aus dem verborgenen Dorf gab es einen Verräter, der mit den Garlearn kooperierte. Als dann noch die XII. Legion unter dem Kommando von Zenos eintraf, war der Untergang des Widerstands besiegelt.\nOboro überlebte und bekam von seinem Meister den Auftrag, den Verräter zu jagen. Seine Jagd führte ihn nach Eorzea, wo er einige Zeit verbrachte, bis Hien in Doma zum Kampf gegen die Garlear rief. Oboro folgte dem Ruf seines rechtmäßigen Königs und half dabei, die Barriere am Dairyu-Mondtor zu überwinden. Nun unterstützt er ebenfalls auf König Hiens Befehl hin als Mitglied der Östlichen Verbände den Widerstand in Bozja.\nCharakterlich zeichnet sich Oboro durch seinen stark ausgeprägten Ge­rechtig­keits­sinn und sein unerschütterliches Pflichtgefühl aus. Er ist bereit, alles zu riskieren, um die ihm aufgetragenen Aufgaben zu erfüllen, und stellt das Leben anderer über sein eigenes. Mit seiner Tapferkeit und seinem Wagemut ist er ein leuchtendes Vorbild für alle Shinobi. Allerdings ist er so sehr auf die Erfüllung seiner Pflichten konzentriert, dass sein Privatleben wenig Aufmerksamkeit erfährt. Er ist in einem Alter, in dem ihm öfter ans Herz gelegt wird, eine Familie zu gründen und seine Kunst an seine Kinder weiterzugeben, doch Oboro weiß nicht so recht, was er davon halten soll. Selbst wenn er eine geeignete Partnerin finden würde, hat er keine Vorstellung davon, wie er sich verhalten sollte.\nEin anderer Shinobi, der Oboro bei seinen Reisen durch Eorzea begleitete, hat berichtet, er hätte Oboro mit einem Buch gesehen, in dem Ratschläge rund um Heirat und Familie standen. Wenn das stimmt, scheint Oboro die Angelegenheit doch ernster zu nehmen, als er sich anmerken lässt.", "rarity": 1, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "87%", "image": "https://ffxivcollect.com/images/records/large/33.png", "icon": "https://ffxivcollect.com/images/records/small/33.png", "sources": [{"type": "Bozja", "text": "Oboro auf der Jagd (23, 34)", "related_type": null, "related_id": null}]}, {"id": 34, "name": "Tsubame Oshidari", "description": "Volk: Hyuran (fernöstlich)\nAlter: 22\nHerkunft: Doma\n\nMitglied der Östlichen Verbände.\nTsubame stammt aus einem verborgenen Shinobi-Dorf in Doma.\nIhr magisches Talent ist nicht sehr stark ausgeprägt, weshalb ihre Ninjutsu-Kräfte nicht an die von Oboro und den anderen Meistern herankommen, doch sie ist außer­ge­wöhn­lich beweglich und zäh und besonders geschickt im Umgang mit Shuriken und dem Kurzschwert. Außerdem beherrscht sie meisterhaft die Kunst der Verkleidung, weshalb sie häufig Aufträge übernimmt, bei denen es auf Heimlichkeit ankommt. Diese Fähigkeit wird sicher auch bei ihrem Einsatz in Eorzea zur Geltung kommen.\nTsubame ist oft an der Seite von Oboro zu sehen und hat ihn bei seiner Jagd auf einen verräterischen Shinobi begleitet. Und auch bei dem Einsatz in Bozja kämpften sie Seite an Seite. Der Widerstand in Bozja erhielt dadurch nicht nur kampfstarke Unterstützung, sondern vor allem erfahrene Kundschafter.\nOboro ist Tsubames Vorgesetzter. Darüber hinaus besteht kein privates Verhältnis zwischen den beiden. Allerdings zeigt sich immer wieder, dass Oboro zwar ein meisterhafter Shinobi ist, sich im Alltag aber recht ungeschickt anstellt. Tsubame scheint sich ein wenig um ihn zu kümmern und vor dem ein oder anderen Fettnäpfchen zu bewahren.\nUm Informationen zu sammeln, führen Shinobi teilweise über mehrere Monate hinweg das Leben einfacher Leute. Sie verbergen ihre Herkunft und geben sich als Händler oder Handwerker aus. Auf diesem Gebiet ist Tsubame unübertroffen. Selbst in fremden Regionen erlernt sie in wenigen Tagen die dort üblichen Ge­pflo­gen­hei­ten und Umgangsformen so perfekt, dass sie nicht mehr von Einheimischen zu unterscheiden ist.\nOboro hingegen liegt das Versteckspiel nicht. Selbstverständlich beherrscht er als Shinobi die nötigen Grundlagen, doch irgendwie fällt er immer auf, egal wie sehr er sich bemüht. In gewisser Weise ist das seine größte Schwäche. Tsubame hat erkannt, warum das so ist. Es liegt daran, dass Oboro von Natur aus ein aufrichtiger, ehrenvoller Mann ist, der kein Unrecht in seiner Nähe duldet. Das passt in den meisten Fällen nicht zu den Tarnrollen, die er verkörpert. Man spürt, dass er nicht derjenige ist, der er vorgibt zu sein. Auch wenn er Tsubame damit immer wieder in Schwie­rig­keiten bringt, ist er ihr mittlerweile so sehr ans Herz gewachsen, dass sie ihm jedes Missgeschick verzeiht.", "rarity": 3, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "70%", "image": "https://ffxivcollect.com/images/records/large/34.png", "icon": "https://ffxivcollect.com/images/records/small/34.png", "sources": [{"type": "Bozja", "text": "Gesucht: Der mörderische Meister (11, 27)", "related_type": null, "related_id": null}]}, {"id": 35, "name": "Meryall Miller", "description": "Volk: Wiesländer\nAlter: 18\nHerkunft: Bozja\n\nAls der Widerstand Castrum Lacus Litore stürmte, wurde eine Einheit damit beauftragt, die Versorgungslinie der Kaiserlichen nach Dalmasca durch einen Über­raschungs­angriff auf die Hafenstadt Kralja zu kappen. Die koordinierte Mission wurde von Meryall, Mitglied der Königinnenwache, geleitet und war ein überwältigender Erfolg, was auch an Meryalls besonnenen Führung lag. Dem Einsatz auf nichtbozianischen Boden ist es zu verdanken, dass sie als einziges Mitglied der Königinnenwache nicht unter den Einfluss von Gunnhildr gekommen ist.\n\nBevor Meryall sich dem Widerstand anschloss, glich ihr Leben in vielerlei Hinsicht dem ihrer Landsleute. Ihre Eltern starben bei dem Zwischenfall an der Zitadelle, danach wurde sie durch das Kaiserliche Wohlfahrtssystem versorgt und erhielt eine Standardausbildung. Von Anfang an lagen ihre Noten weit über denen ihrer Mitschüler, und es dauerte nicht lange, bis sie in ein spezielles Programm für viel­ver­sprechende junge Militärkadetten versetzt wurde. Es stellte sich heraus, dass sie für das Schlachtfeld geboren war und sich nicht nur durch kriegerische Fä­hig­kei­ten, sondern auch durch kluge taktische Planung auszeichnete. Sie gewann eine Scheinschlacht nach der anderen, selbst wenn sie gegen erfahrene Kadetten höherer Semester antrat.\nIn der Tat war sie eine Schülerin mit scheinbar unbegrenztem Potenzial, und dank des Rotmagiers Lovro fand sie einen Fokus für ihre Energien. Die Vermengung weißer und schwarzer Magie war für sie eine Selbst­verständ­lich­keit, und als ihr Mentor sah Lovro, wie ihre Begabung für die Kunst der roten Magie gedieh.\nMeryall lernte viel unter seiner Anleitung, und als er sie für bereit hielt, brachte er ihr schließlich die Wahrheit bei: wie das Kaiserreich Bozja seines Wohlstands und die Bozianer ihrer Freiheit beraubte. Diese Offenbarung weckte eine Sehnsucht nach Zuhause, die Meryall längst vergessen hatte.\nKurz nachdem Lovro beschuldigt worden war, im Namen des Widerstands spioniert zu haben, bot sich die Gelegenheit zur Rückkehr. Bevor er vor Gericht gestellt werden konnte, startete ein kleines Kontingent von Widerstandssoldaten mitten in der Nacht einen Angriff auf das kaiserliche Lager. Mit ihrer Hilfe floh Lovro und Meryall nutzte das Chaos, um ebenfalls zu desertieren.\n\nIn ihrer Zeit beim Widerstand waren Meryall und Lovro nahezu unzertrennlich gewesen. Das heißt, bis zu jenem schicksalhaften Tag, als er nach Castrum Lacus Litore ging. Als sie die Nachricht von seinem Schicksal hörte, nur wenige Momente, bevor ihre Einheit zuschlagen sollte, wollte sie nichts weiter als an die Südfront zurückkehren. Sie hatte ein Versprechen zu halten.\n*Wenn einer von uns beiden gefangen genommen wird, dürfen wir nicht zulassen, dass die IV. Legion uns zu einer willfährigen Bauernfigur auf ihrem Spielfeld macht.  Sollte der Tag jemals kommen, versprich mir, dass du tun wirst, was getan werden muss ...*\nEs war ein Versprechen, das sie zwar nicht gerne hielt - aber eins, das sie niemals brechen würde.", "rarity": 2, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "65%", "image": "https://ffxivcollect.com/images/records/large/35.png", "icon": "https://ffxivcollect.com/images/records/small/35.png", "sources": [{"type": "Bozja", "text": "Verstärkung für die Mech-Einheit (17, 17)", "related_type": null, "related_id": null}]}, {"id": 36, "name": "Lovro Aan Slanasch", "description": "Volk: Hrothgar\nAlter: 38\nHerkunft: Bozja-Zitadelle\n\nMitglied des bozianischen Widerstands und von Gunnhildrs Königinnenwache, litt später unter Besessenheit.\n\nLovro wurde in die garleische Armee eingezogen und war zur Zeit des Bozja-Vorfalls, bei dem seine gesamte Familie getötet wurde, auf Mission. Später spionierte er als Mitglied der garleischen Streitkräfte für den bozianischen Widerstand.\n\nLovro ist als Rotmagier ausgebildet und die Geschichte, wie er zu solchen Fä­hig­kei­ten kam, ist etwas ungewöhnlich. Er nahm an der garleischen Invasion von Ala Mhigo teil, und als einer der Mhigiten dabei beobachtet wurde, wie er Rotmagie einsetzte, wurde beschlossen, dass Lovro diese Techniken erlernen sollte, da Garlear in der Regel nicht in der Lage sind, den Äther zu kontrollieren.\nLovro hatte eine Begabung für die rote Magie und nahm begeistert so viel Wissen auf, wie er konnte. Sein Lehrer war ein Mann namens Lambard, ein ehemaliges Mitglied einer Zelle des mhigischen Widerstands, die sich die Roten Duellanten nannte und für die Wiederbelebung der verlorenen Kunst der Rotmagie verantwortlich war. Als Zeichen seiner Loyalität bot er an, die Geheimnisse dieser seltenen Form der Magie mit seinen neuen imperialen Herren zu teilen.\nLovro verachtete Lambards unterwürfiges Verhalten vor den Garlearn, aber war entschlossen, seine Abneigung nicht zu zeigen, und konzentrierte sich stattdessen darauf, die Methoden des Mhigiten zu beherrschen. Nach Abschluss seiner Ausbildung kehrte er in den Osten zurück, wo er selbst zum Lehrer wurde und Studenten an Akademien aus verschiedenen garleischen Provinzen aufnahm. Sein Plan war es jedoch, nur denjenigen die Rotmagie beizubringen, die ein starkes Gefühl der Feindseligkeit gegenüber dem Kaiserreich hegten, damit sie eines Tages aufstehen und ihre Unterdrücker stürzen könnten. Es gab auch Studenten, deren garleische Ausbildung sie dazu gebracht hatte, ihren Unterdrückern zu vertrauen, aber Lovro versuchte, ihre Indoktrination zu brechen, ohne Verdacht zu erregen.\n\nBei seiner Rückkehr zur Zitadelle von Bozja entdeckte Lovro eine besonders viel­ver­sprechende Studentin. Ihr Name war Meryall, und obwohl sie nur vierzehn Sommer alt war, zeigte sie bereits ein Talent für Strategie und es schien, als würde sie dem Widerstand wertvolle Dienste erweisen können. Lovro erkannte ihr enormes Potenzial und engagierte sich wie nie zuvor für ihr Training. Sie saugte das Wissen auf, als wäre es Wasser in der Wüste.\nAls es endlich soweit war, schlossen sich Meister und Schülerin dem Widerstand von Bozja an, so wie sie es im Geheimen geschworen hatten. Ihre Talente brachten ihnen einen Platz unter den wenigen Auserwählten ein, die in Gunnhildrs Königinnenwache aufgenommen wurden.\n\nLeider war es nicht von Dauer. Lovro geriet in den Bann der pervertierten Königin, verlor jeglichen Sinn für sich selbst und musste ihr fortan als besessener Untertan dienen.", "rarity": 3, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "84%", "image": "https://ffxivcollect.com/images/records/large/36.png", "icon": "https://ffxivcollect.com/images/records/small/36.png", "sources": [{"type": "Bozja", "text": "Rettende Hiebe (7, 28)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Rettende Hiebe Teil 2 (14, 10)", "related_type": null, "related_id": null}]}, {"id": 37, "name": "Llofii Pyr Potitus II", "description": "Volk: Miqo'te\nAlter: 19\nHerkunft: Valnain, Dalmasca\n\nLlofii, ein ehemaliges Mitglied des Spezialbataillons der IV. Legion, traf die schwere Entscheidung, die kaiserliche Armee zu verlassen, um etwas gegen die unerbittliche Verfolgung ihrer ehemaligen Landsleute zu tun und gemeinsam mit ihrem geliebten Monozeros zu fliehen - ein furchterregendes, aber bedauernswertes Tier, an dem sie gezwungen wurde, grausame Experimenten durchzuführen.\nAls sie vom Fall von Castrum Lacus Litore erfuhr, ergab sich Llofii dem bozianischen Widerstand - teilweise aus Dankbarkeit gegenüber ihren früheren Feinden für die Gnade, die sie ihr auf dem Schlachtfeld gezeigt hatten, aber umso mehr, weil ihr klar wurde, dass sie und ihr tierischer Begleiter sich nirgendwo anders hinwenden konnten.\nLlofii machte den Widerstandskämpfern einen Vorschlag: Sie würde ihnen alles von ihrem Wissen über die IV. Legion offenbaren. Im Gegenzug bat sie nur darum, dass ihre tierische Freundin auf ihren fernen Heimatberg zurückgebracht werde, um ihr Leben in Frieden zu verbringen. Sie selbst würde jedes Urteil akzeptieren - sogar den Tod. Von der ernsthaften Bitte und der grimmigen Ent­schlos­sen­heit der Frau bewegt, nahm Bajsaljen sie auf - nicht als Kriegsgefangene, sondern als eine des Widerstands. *Hilf uns, unsere Freiheit zu gewinnen*, bot er an, *und du wirst deine Freundin selbst nach Hause bringen.*\nLlofii akzeptierte diese Bedingungen bereitwillig, denn in Wahrheit hatte sie noch etwas auf dem Schlachtfeld zu erledigen. Sie konnte nicht einfach ruhen, bis sie nicht alle anderen Tiere aus ihrem Elend befreit hatte, die in der Forschungseinrichtung der IV. Legion gefangen waren, und persönlich das Leben ihres Aufsehers, Fabineau der Wichtigtuer, beendet hatte - denn nur so würden seine grausamen und verdrehten Experimente zu einem barmherzigen Ende gebracht.\n\n*Wirst du mit mir kämpfen, meine Freundin?* Llofii sprach sanft mit ihrer imposanten Begleiterin. *Wenn das nicht zu viel verlangt ist ...*\n\nBajsaljen schwor dem Mädchen, dass er, egal was aus ihr werden sollte, dafür sorgen wird, dass nach ihrem Sieg ihr geliebtes Tier in seine Heimat zurückkehrt. Llofii bedankte sich bei ihm und überlegte einen Moment, ob sie - als sie das Monozeros in den Kampf führte - überhaupt besser war als Fabineau. Plötzlich schämte sie sich, tätschelte dem Tier sanft die Schnauze und versuchte, sich allein auf den Weg zum Schlachtfeld zu machen ... doch das Monozeros folgte ihr pflichtbewusst. Obwohl sich die Kreatur zweifellos wenig darum kümmerte, wer in den Kriegen der Zweibeiner als Sieger hervorging, wusste sie eines: Sie wollte neben der einzigen Person auf dieser Welt stehen, die ihr Freundlichkeit und Barmherzigkeit erwiesen hatte, und sie beschützen, auch wenn es sie ihr Leben kosten sollte.", "rarity": 4, "location": "Zadnor", "patch": "5.55", "linked_record_id": 9, "owned": "74%", "image": "https://ffxivcollect.com/images/records/large/37.png", "icon": "https://ffxivcollect.com/images/records/small/37.png", "sources": [{"type": "Bozja", "text": "Ketzer Fabineau gibt sich dich Ehre (23, 34)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Kritisches Gefecht: Shemhazai der Verräter (20, 37)", "related_type": null, "related_id": null}]}, {"id": 38, "name": "Fabineau Quo Soranus", "description": "Volk: Elezen\nAlter: 37\nHerkunft: Mannatheihwo, Landis\n\nAls Centurio des Spezialbataillons der VI. Legion war Fabineau der kommandierende Offizier von Llofii pyr Potitus - bis sie wegen seiner grausamen Experimente an dem Monozeros desertierte.\nDem Anschein nach ein kultivierter Forscher, kennt er in Wahrheit keine moralischen Grenzen. Er ist völlig ohne Empathie oder Gewissen, hält jedes Leben für wertlos und erfreut sich an Quälereien und Erniedrigung. Für dieses Monster, das wie ein Ehrenmann zu sprechen vermag, zählen nur Resultate - alles andere ist bloß Mittel zum Zweck. Extrem egozentrisch wie er ist, hält er sich selbst in höchstem Ansehen und für unfehlbar.\n\nSo selbstsüchtig er auch ist, gibt es doch eine Person, die in der Lage ist, sein Innerstes zu berühren: Sicinius mal Vellutus. Der aus Garlemald stammende Eliteakademiker war bereits unter Aulus mal Asina als Forscher am Transzendenz-Laboratorium tätig. Als Ala Mhigo den Aufständischen zum Opfer fiel, hätte er in seine Heimat zurückkehren können, doch er entschied sich dafür, der IV. Legion beizutreten. Dort gewann er die Gunst des Legatus und wurde zum Leitenden Ingenieur ernannt. Mit seinen un­ver­gleich­li­chen Talenten und einem nicht zu stillenden Wissensdurst leitete er zahlreiche Fortschritte in der Magitek ein. Seine Erfolge festigten seine Autorität in der IV. Legion, sodass niemand es wagte, seinen Einsatz von Soldaten als Testpersonen in Frage zu stellen.\n\nObwohl Fabineaus Stolz es ihm nicht erlaubt, es zuzugeben, betrachtet er tief in seinem Inneren Sicinius als seinen größten Rivalen. Nur um nicht von ihm übertroffen zu werden, stürzte er sich immer tiefer in seine magische Forschung. Sein Eifer trieb ihn dazu, Tests an arkanen Wesen und Bestien wie dem Monozeros durchzuführen, die in un­beschreib­licher Barbarei eskalierten.\n\nNach seinen Methoden befragt, antwortete er: „Das Leben unserer Männer und Frauen ist kostbar, und im Gegensatz zu bestimmten Personen kann ich zu Recht sagen, dass ich noch nie eins gefährdet habe. Doch wenn wir diesen Krieg wirklich beenden und uns einen dauerhaften Frieden sichern wollen, müssen wir Macht haben. Und um diese Macht zu haben, können wir nicht darauf verzichten, ein paar dumme Tiere zu opfern.“\n\nEs ist zu erwähnen, dass Fabineau nicht mit Sartauvoir verwandet ist, auch wenn sie den gleichen Nachnamen tragen. Es ist lediglich ein üblicher Name in Mannatheihwo.", "rarity": 2, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "56%", "image": "https://ffxivcollect.com/images/records/large/38.png", "icon": "https://ffxivcollect.com/images/records/small/38.png", "sources": [{"type": "Bozja", "text": "Endkampf mit dem Ketzer (5, 25)", "related_type": null, "related_id": null}]}, {"id": 39, "name": "Yamatsumi Pyr Urabe", "description": "Volk: Hyuran (fernöstlich)\nAlter: 41\nHerkunft: Godo, Doma\n\nDer Urabe-Clan war in Doma einst ein angesehenes Haus und ein lei­den­schaft­licher Anhänger des Onmyodo. Mit der Aufsicht über die religiösen An­ge­legen­heiten der Nation beauftragt, diente er seit Generationen der domanischen Königs­familie. Unter der Herrschaft der Garlear waren jedoch alle religiösen Praktiken strengstens verboten, weil die Besatzer fürchteten, dass sie zu Primae-Beschwörungen führen würden. Alle als Onmyoji bekannten Praktizierenden dieser spirituellen Kunst wurden unter strenger Beobachtung gehalten. Ihre Behandlung durch Statthalterin Yotsuyu war besonders grausam und für viele eine wahre Prüfung des Glaubens.\nWann immer sich die Gelegenheit ergab, flohen die Onmyoji aus Doma, und einige entschieden sich dafür, in den Untergrund zu gehen und eine Widerstandsgruppe zu bilden. Der Urabe-Clan konnte weder seinen Stolz verraten noch seine Pflichten gegenüber der königlichen Familie vergessen, und so entschieden sich seine Mitglieder für den Kampf. Ein tapferes, aber fruchtloses Unterfangen, das das Ende dieses einst edlen Hauses he­rauf­be­schwö­ren sollte.\nZumindest sollte das Kaiserreich das glauben. In Wahrheit entkamen ein paar wenige Mitglieder des Clans, angeführt von Yamatsumi, unterstützt von niemand anderem als Noah van Gabranth. So erhob sich die Onmyoji-Bruderschaft aus der Asche des Urabe-Clans.\n\nDas Kaiserreich verabscheute die Onmyoji, doch Gabranth sah immenses ungenutztes Potenzial, weshalb er Yamatsumi einen Platz an seiner Seite anbot. Der Flüchtling war verständlicherweise um seine Zukunft besorgt, bis er von Gabranths Zielen erfuhr: eines Tages Doma aus den Krallen des Kaiserreichs zu befreien und schließlich eine prosperierende neue Nation in Dalmasca zu errichten. Der Legatus bot einen starken Kontrast zu der gefühllosen Natur, für die die Garlear bekannt waren, und das war Yamatsumi genug, sich in den Dienst der IV. Legion zu stellen.\nNachdem er von Gabranth selbst handverlesen worden war, hätte man erwarten können, dass Yamatsumi innerhalb der IV. Legion eine hohe Position innehatte. Er erhielt jedoch nur eine geringe Stellung, die nicht einmal der eines einfachen Soldaten entsprach. Dies sollte ihm die erforderliche Freiheit gewähren, um Gabranths Pläne besser erfüllen zu können. Menenius nutzte diesen Umstand und beauftragte Yamatsumi und seine magische Einheit mit der Suche nach bestimmten heiligen Reliquien. Es schien, als hätte er ein Talent für das Aufspüren solcher Artefakte, denn nach seiner Flucht aus Doma wurde in seinem Besitz ein heiliges Artefakt entdeckt - das Kami-no-iwato. Es ist ungewiss, wie dieses auserwählte Juwel in seine Hände gelangt ist, aber Yamatsumi behauptete, es sei ursprünglich von seinen Vorfahren der königlichen Linie von Doma vermacht worden, und er halte lediglich, was ihm rechtmäßig gehörte. In Doma wurden solche Behauptungen von offizieller Seite zurückgewiesen und es folgte eine Anklage wegen Diebstahls und Verrats.", "rarity": 3, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "76%", "image": "https://ffxivcollect.com/images/records/large/39.png", "icon": "https://ffxivcollect.com/images/records/small/39.png", "sources": [{"type": "Bozja", "text": "Haltet den Onmyoji! (25, 14)", "related_type": null, "related_id": null}]}, {"id": 40, "name": "Pagaga Quo Vochstein", "description": "Volk: Lalafell\nAlter: 20\nHerkunft: Neimrahava, Dalmasca\n\nPagaga ist eine ehemalige Bestienbändiger-Centurio der IV. Kaiserlichen Legion. Das Haus von Vochstein ist in Ala Mhigo dafür bekannt, viele qualifizierte Bestienmeister hervorgebracht zu haben. Sie waren auf die Zucht und Ausbildung von Greifen spezialisiert und bei den Mitgliedern der königlichen Familie sehr beliebt. Da Greifen ihren Reitern ein unübertroffenes Maß an Mobilität bieten und starke Verbündete auf dem Schlachtfeld sind, spielten sie eine zentrale Rolle in Ala Mhigos Bestieneinheiten. In Anbetracht ihrer Leistungen auf dem Gebiet der Greifenhaltung wurden die Vochsteins zu Adligen, und obwohl ihr Status nicht den etablierteren Häusern gleichstand, dienten sie der Nation mit großem Eifer.\nDie Vochsteins waren der königlichen Familie so treu, dass, als Garlemald in Ala Mhigo einfiel, ihr Oberhaupt Cairm beschloss, die von ihm und seinen Verwandten aufgezogenen Greifen freizulassen, anstatt sie in die Hände der Garlear fallen zu lassen. Diese tragische Geschichte wird in Ala Mhigo bis heute erzählt.\n\nNachdem die Nation unter garleische Herrschaft gefallen war, weigerten sich die Vochsteins vehement, dem Kaiserreich zu dienen, und erklärten, dass die Greifen von Gyr Abania nur zum Wohl von Ala Mhigo und seinem Volk verwendet und nicht zu Werkzeugen der Unterdrücker werden dürften. Die XII. Legion hätte Cairm hingerichtet, wenn nicht einer seiner Söhne, Ganpp, darum gebeten hätte, sich der kaiserlichen Armee anschließen zu dürfen. Er war bekannt für sein wildes Temperament und seine unkontrollierbare Natur, aber er war auch der begabteste Bestienmeister unter den Söhnen Cairms. Als Gegenleistung dafür, dass Ganpp sich der XII. Legion anschloss und den Unterdrückern die Methoden seiner Familie zur Greifenhaltung mitteilte, wurde Cairm freigelassen. \nDie Tatsache, dass der Name seiner Familie ruiniert war und er als Verräter gebrandmarkt wurde, war für Ganpp von geringer Bedeutung, und er warf sich in die Arbeit, Greifen zu züchten. Sein grobes und hochmütiges Auftreten machte ihn jedoch in der XII. Legion äußerst unbeliebt. Schließlich erreichten Geschichten über den wilden Neuankömmling Legatus Gabranth von der IV. Legion, der Ganpp in seine Armee aufnahm, um sein eigenes Bataillon von Bestienmeistern zu stärken.\n\nDie Versetzung in eine neue Legion konnte Ganpps Un­verschämt­heit nicht bremsen, bis er schließlich auf ein würdiges Gegenüber traf. Während einer Scheinschlacht, in der die Bestienmeister der IV. Legion gegeneinander antraten, wurde Ganpp von Lyon, dem Bestienkönig, deutlich übertroffen. Ganpp, der solche Niederlagen nicht gewohnt war, forderte Lyon später zu verschiedenen Wettbewerben heraus, die er alle verlieren sollte. Er wurde verzweifelt und mürrisch, was nur dazu diente, die Kluft zwischen ihm und seinen Mitsoldaten zu vergrößern.\nEin entscheidender Moment war, dass Truppen der IV. Legion eine Gruppe dalmascanischer Rebellen in den Neimrahava-Wald getrieben hatten. Sein kommandierender Offizier gab den Befehl, den Wald in Brand zu setzen, aber Ganpp weigerte sich mit dem Einwand, dies würde zum Tod zahlloser Waldbewohner führen. Diese Worte stießen auf taube Ohren, und als seine Mitstreiter das Feuer anzündeten, trennte er sich vom Rest seines Bataillons und rannte in den Wald. Sein Greif entdeckte ein hilfloses junges Lalafell-Mädchen, das einer der Bewohner gewesen sein musste, und obwohl Ganpp normalerweise wenig Interesse an anderen hatte, hörte er auf den Greif und rettete sie aus dem Feuer.\n\nEs stellte sich bald heraus, dass das Mädchen alleine in der Wildnis gelebt hatte und überhaupt nicht in der Lage war zu kommunizieren, geschweige denn zu lesen oder zu schreiben. Ganpp nannte sie Pagaga und beschloss, sich um sie zu kümmern, als wäre sie seine eigene Tochter. Obwohl sie alles tat, um ihn abzuweisen und seine Zuneigung abzulehnen, sagte ihm der Blick in ihren Augen, dass sie nichts mehr wollte, als geliebt zu werden. Vielleicht erinnerte sie Ganpp an sich selbst.\nBei seiner Rückkehr in die Legion wurde Ganpp beschuldigt, Befehle missachtet zu haben und der Truppe unerlaubt ferngeblieben zu sein. Obwohl dies ausreichte, um ihn hinrichten zu lassen, erkannte Lyon Ganpps Potenzial und forderte eine mildere Strafe. Stattdessen wurde er mit Auspeitschen bestraft, und nach Vollzug der barbarischen Strafe wurde er zurück in die Ställe geschickt. Drei Tage und drei Nächte lang kämpfte er mit rasendem Fieber und hätte sich vielleicht nie erholt, wenn Pagaga ihn nicht fürsorglich gepflegt hätte.\n\nGanpp hatte seine Tortur überlebt und war ein veränderter Mann. Alle Spuren seines aggressiven und abstoßenden früheren Selbst waren verschwunden, und er behandelte andere jetzt mit Freundlichkeit und Respekt. Während einige Mitglieder der Legion dachten, seine Auspeitschung hätte ihm endlich Verstand eingeprügelt, war Lyon sicher, dass es Pagagas Hingabe war, die Ganpp half, das Gute in anderen zu sehen. Während ihrer gemeinsamen Zeit brachten Lyon und Ganpp dem Bestienmeister-Bataillon der IV. Legion großes Ansehen.", "rarity": 1, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "86%", "image": "https://ffxivcollect.com/images/records/large/40.png", "icon": "https://ffxivcollect.com/images/records/small/40.png", "sources": [{"type": "Bozja", "text": "Größtmöglicher anzunehmender Unfall (7, 28)", "related_type": null, "related_id": null}]}, {"id": 41, "name": "Daguza Oen Sus", "description": "Volk: Seek\nAlter: 46\nHerkunft: Nalbina, Dalmasca\n\nDaguza ist ein Bestienbändiger von beträchtlicher Bekanntheit und befehligt eine Meute kampferfahrener Kreaturen im Bestientrupp der IV. Legion. Als großzügiger Anführer verwöhnt der Seek seine Zöglinge regelmäßig mit frischem Fleisch - um ihre Loyalität zu sichern, eine Praxis aus seiner Zeit als Besitzer einer Söldnerfirma. Daguzas Ver­gangen­heit reicht noch weiter zurück: Vorher betätigte er sich als Raubritter. Als Spross einer armen, aber adligen Familie erbte Daguza seine Ritterschaft und wurde der Herr seines Hauses. Anstatt sich aber um die An­ge­legen­heiten seines Nachlasses zu kümmern, zog er es vor, die Tage mit Freunden zu verbringen, zu trinken und zu spielen. Als seine Kassen unweigerlich geleert waren, raubte er Kaufleute aus, die seine Ländereien durchquerten, doch schon bald sprach sich diese List herum und der Brunnen der unrechtmäßigen Gewinne versiegte.\n\nGerade als Daguza sich mit einer weltlichen und weniger lukrativen Berufung abgefunden hatte, startete Garlemald seine Invasion in Dalmasca. Als der Seek die Gelegenheit erkannte, gründete er eine Söldnerfirma und verkaufte ihre Dienste an sein eigenes Königreich, obgleich er kein Gefühl der Treue für das Reich empfand. Als der ursprüngliche Vertrag endete, bot er sich der Seite feil, die bereit war, am meisten zu zahlen. „Ich versuche nur, meine Familie zu ernähren“, erklärte er zu Recht und meinte seine Söldnerfreunde, die er seine Brüder nannte. Beide Armeen erkannten, dass es klüger war, seine möglicherweise problematische Bande aus dem feindlichen Lager herauszuhalten, und so blieb der Seek weiterhin erwerbstätig.\n\nNach der Annexion von Dalmasca hielt Daguza die gleichen Possen aufrecht und verkaufte die Dienste seines Unternehmens an den Meistbietenden. Und so furchterregend er auch im Kampf war, er scheute nie davor zurück, das Weite zu suchen, wenn das Blatt sich gegen ihn wandte. Treu blieb er nur seinem Motto: „Dein Leben ist mehr wert als dein Name.“ Infolgedessen verfügten seine Söldner über eine hohe Überlebensrate, die ihnen zusammen mit ihren Erfolgen einen stetigen Arbeitsstrom bescherte. Mit dem Aufstieg von Kaiser Varis kam es jedoch zu einer Verschärfung der Standards für den Einsatz von Söldnern, und Daguza fand sich plötzlich ohne Beschäftigung wieder.\n\nDaguza hatte es schwer, seine Söldner in Lohn und Brot zu halten, und war kurz davor, seine Firma aufzulösen, als die Erlösung in Form von Legatus Noah van Gabranth eintraf, dessen IV. Legion selbst mehr als nur einen geringen Anteil an Unruhestiftern in ihren Reihen hatte. Man versprach ihm, ihn mit Rang und Reichtum zu belohnen, wenn er Ordnung in diese widerspenstige Meute bringen würde. Er nahm das Angebot ohne zu zögern an und wurde in die Legion aufgenommen. Doch in seinem Herzen blieb seine Priorität unverändert: Er selbst kommt immer zuerst. Solange sein Bauch gefüllt war, spielt es keine Rolle, unter wessen Banner er kämpfte. Seine Treue gilt keiner Nation oder Armee, doch einen gut zahlenden Auftraggeber würde er nie enttäuschen.", "rarity": 1, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "86%", "image": "https://ffxivcollect.com/images/records/large/41.png", "icon": "https://ffxivcollect.com/images/records/small/41.png", "sources": [{"type": "Bozja", "text": "Die Farbe des Blutes (20, 16)", "related_type": null, "related_id": null}]}, {"id": 42, "name": "Gilbrisbert Quo Buteo", "description": "Volk: Elezen\nAlter: 29\nHerkunft: Sal Ghidos, Dalmasca\n\nGilbrisbert, ein hochrangiger Centurio der sogenannten Jünger der IV. Legion, war ein Provinzbürger, der eine kaiserliche Ausbildung erhielt. Obwohl er ein brillanter Schüler war, brachte ihm seine übertriebene Art nur wenige Freunde ein, und er suchte stattdessen die Ge­sell­schaft von Büchern, um seinen scharfen Verstand auf das Studium verbotener Magie zu lenken. Im Laufe seiner Recherchen erwarb er eine Kopie der Schriften von Germonicus, heilige Texte einer verbotenen Sekte mit demselben Namen. Voller Neugierde suchte er die Überreste dieser Sekte auf, welche Willige in ihre arkanen Geheimnisse einweihte.\n\nIn den alten Tagen des Königreichs Dalmasca war die überwiegende Mehrheit der Bevölkerung Anhänger der Kirche von Iocus, deren Staatsreligion ihren Ursprung in Sankt Ajora hat. Im Allgemeinen wurden andere Glaubensrichtungen toleriert, da man die Verschiedenartigkeit der Völker der Nation anerkannte, doch die Mitglieder der Sekte von Germonicus wurden als Ketzer gebrandmarkt und ins Exil geschickt - wenn sie nicht hingerichtet wurden. Warum wurden sie derart brutal unterdrückt? Die Antwort liegt im Widerspruch der Sekte zu den kirchlichen Lehren.\n\nWährend die Kirche manifestierte, dass Germonicus der Verräter ist, der die Heilige Ajora getötet hatte, betrachtete ihn die Sekte als den wahren Retter. Und während die Kirche lehrte, dass Ultima, der Hohe Seraph, eine Dienerin Gottes ist, glaubten die Anhänger von Germonicus, dass Ultima selbst *Gott* ist und die Auraciten schuf, um alles Leid der Erde zu beseitigen. Doch anstatt den Sterblichen zu helfen, verursachten diese Relikte große Unglücke, wo immer sie erschienen, und wurden von anderen gefürchtet. Diese Angst wandelte sich in Gewaltausbrüche gegen die Sekte, die sich durch wahllose Zerstörungshandlungen im ganzen Königreich wehrte.\n\nSo kam es, dass die Sekte von Germonicus als extremistischer Kult eingestuft wurde. Ihre Führer wurden getötet, während diejenigen Anhänger, die sich weigerten, ihren Glauben aufzugeben, verbannt wurden. Doch jenseits der Grenzen von Dalmasca fand die Sekte einen Weg, um zu überleben. Und eines Tages begrüßte sie einen Mann namens Gilbrisbert in ihrer Mitte. Gilbrisbert benutzte ein Auracitenfragment, um in die IV. Legion einzutreten, wo er ein Abkommen schloss: Die Legion würde seine Sekte in Frieden lassen, und dafür würde er eine Einheit aufstellen, welche die Macht des Relikts ausübt: die Jünger.\n\nDie Sektenmitglieder glauben, dass sie, indem sie ihr Leben opfern, in den Himmel gebracht werden, um sich Ultima anzuschließen. So opfern sie bereitwillig ihr Fleisch in einem Ritual, das sie im Kampf in den dämonischen Lucavi verwandelt - ein Ritual, das durch die Kraft des Auracitenfragments ermöglicht wird. Gilbrisbert ist nur allzu glücklich, seinen Jüngern bei diesem Unterfangen zu helfen, und er verwandelt sie nicht nur, er bringt sie auch unter seine Kontrolle. Für diese üble Angewohnheit hat er sich den Beinamen des Puppenspielers eingehandelt, den er allerdings nur allzu bereitwillig übernommen hat.", "rarity": 2, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "80%", "image": "https://ffxivcollect.com/images/records/large/42.png", "icon": "https://ffxivcollect.com/images/records/small/42.png", "sources": [{"type": "Bozja", "text": "Lass die Puppen tnazen (23, 37)", "related_type": null, "related_id": null}]}, {"id": 43, "name": "Dabog Aan Inivisch II", "description": "Volk: Hrothgar\nAlter: 34 (vermutet)\nHerkunft: Bozja\n\n※ Um diesen Eintrag vollständig einzusehen, muss ein bestimmter Auftrag abgeschlossen werden.\nDas Folgende ist ein Auszug aus der Befragung von Sicinius mal Vellutus der IV. Legion.\n\nEs ist wahr, dass Valens und die Ingenieure der VII. Legion den Grundstein für meine Arbeit gelegt haben, aber lassen Sie es sich gesagt sein, dass die Vollendung des hyperverstärkten Soldaten allein dem Genie von Sicinius mal Vellutus zu verdanken ist!\nIch will es mal einfach ausdrücken, damit Sie es vielleicht verstehen: Ich habe eine Technik entwickelt, die es ermöglicht, Erinnerungen aus meinem lieben Versuchsmodell 8, Dabog, zu extrahieren. Diese Erinnerungen konnten dann in andere Hrothgar-Gefangene eingepflanzt werden, wodurch die Massenproduktion von hyperverstärkten Kriegern ermöglicht wurde. Genial, nicht wahr? Mein Verfahren würde die Art der Kriegsführung, die wir kennen, für immer verändern. Wenn denn nicht ...\nAber damit wollte ich mich natürlich nicht zufriedengeben. Es war mir nicht genug, einfach ein paar Hyperverstärkte herzustellen. Sie mussten perfekt sein. Uniforme Perfektion! Aus diesem Grund habe ich eine ganze Handvoll ästhetischer Änderungen vorgenommen, um sicherzustellen, dass alle dem ursprünglichen Dabog ähneln. Ich kann Valens noch hören ... „Warum sich überhaupt die Mühe machen? Alle diese verdammten Viecher sehen doch gleich aus!“ Und er liegt sicherlich nicht falsch - sie alle haben eine unheimliche Ähnlichkeit. Trotzdem war es ein Detail, das ich nicht übersehen konnte. Wie sehr freute ich mich auf die Blicke ihrer Kameraden, wenn sie meine Soldaten auf das Feld marschieren sehen!\nUnd was für ein Anblick es war! Die herabhängenden Münder, die vor Ungläubigkeit geweiteten Augen - eine Erinnerung, die ich bis ans Ende meiner Tage bewahren werde.\nMan sagt, ein wahres Genie erkennt man an seiner Innovationsfähigkeit. Nach dieser vollendeten Krönung habe ich keinen Zweifel daran, dass man noch lange Zeit von dem Genie - dem Spektakel! - meiner Arbeit sprechen wird. \nBitte, runzeln Sie nicht die Stirn. Nicht jeder ist für so etwas Großes geschaffen, und ich habe längst gelernt, andere nicht nach ihrer Mittelmäßigkeit zu beurteilen.\nNun, ich nehme an, Sie wollen mich nun wegsperren und den Schlüssel die Latrine runterspülen, ja? Bevor Sie das tun, möchte ich Ihnen von jeder meiner technologischen Errungenschaften erzählen, und ich erwarte, dass Sie jedes Wort aufschreiben. Ihre Nachkommen werden es Ihnen danken. Vorausgesetzt natürlich, Sie haben die Voraussicht, mein Wissen sinnvoll einzusetzen. Und ersparen Sie mir das Geschwätz von Ihrem *neuen Bozja*, das frei von den Schrecken des Krieges ist. Ob es Ihnen gefällt oder nicht, es wird der Tag kommen, an dem Sie die Klingen erneut mit feindlichen Kräften kreuzen müssen. An dem Sie nach neuen fort­ge­schrit­te­nen Waffen suchen, Soldaten trainieren und Strategien planen müssen. An einem solchen Tag werden sich die Leute an mich erinnern. An mein *Genie*! \nWarten Sie! Wohin gehen Sie? Wir haben noch nicht einmal an der Oberfläche meiner Brillanz gekratzt!", "rarity": 5, "location": "Zadnor", "patch": "5.55", "linked_record_id": 11, "owned": "54%", "image": "https://ffxivcollect.com/images/records/large/43.png", "icon": "https://ffxivcollect.com/images/records/small/43.png", "sources": [{"type": "Bozja", "text": "Duell: Hyper-Dabog, Stärkster unter Stärksten", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Der Magitek-Soldat schlägt zurück (7, 24)", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Eine goldene Gelegenheit (17, 17)", "related_type": null, "related_id": null}]}, {"id": 44, "name": "Lyon Quo Helsos", "description": "Volk: Hyuran\nAlter: 68\nHerkunft: Arnsbeirgs, Landis\n\n※ Um diesen Eintrag vollständig einzusehen, muss ein bestimmter Auftrag abgeschlossen werden.\nNach seiner Rückkehr nach Dalmasca wurde Lyon für die Niederlage der IV. Legion in Zadnor verantwortlich gemacht. Seine Bestrafung war eine Herabstufung zum Centurio und eine lange Zeit im Gefängnis. Ein halbes Jahr später ereignete sich das Unvorstellbare: Lyon ermordete Legatus Gabranth.\n\nDie folgenden Informationen wurden während einer Unter­such­ung der provisorischen Regierung von Dalmasca offenbart.\nObwohl Lyon sechs Monate seiner Haftstrafe verbüßt hatte, konnte er mit Hilfe eines Komplizen der IV. Legion fliehen. Doch anstatt unverzüglich die Flucht zu ergreifen, infiltrierte Lyon Gabranths Quartier mitten in der Nacht. Es wird angenommen, dass der Legatus im Kampf gegen den dalmascanischen Widerstand Verletzungen erlitten hatte und sich zu dieser Zeit erholte, und dass Gabranth nach einem Wortwechsel sein Schicksal akzeptierte, bevor Lyon ihm den Todesstoß versetzte. Der Attentäter setzte dann das Zimmer in Brand, bevor er mit seinem Komplizen aus Castrum Valnaini floh.\n\nNach der bedingungslosen Kapitulation der IV. Legion nannte der Widerstand Lyon einen gesuchten Kriegsverbrecher. Obwohl ein großes Kopfgeld auf ihn ausgesetzt wurde, blieb sein Aufenthaltsort für einige Zeit unbekannt. Dann, drei Monate nach dem Fall seiner früheren Legion, wurde Lyon in Valnain von einem Mitglied des Rumta-Zaraam gesichtet, einer Organisation, deren alt-dalmascanischer Name „Der Speer im Dunkeln“ bedeutet und die sich auf die Jagd entkommener Kriegsverbrecher spezialisierte.\nLyon war gekommen, um den ehemaligen leitenden Ingenieur der Magitek-Abteilung der IV. Legion, Sicinius mal Vellutus, zu übergeben, der ebenfalls ein gesuchter Mann war seit seinem Verschwinden nach den Ereignissen in Zadnor. Nachdem Lyon seinen Gefangenen übergeben hatte, verschwand er spurlos. Das Rumta-Zaraam-Mitglied, das die Angelegenheit überwachte, nahm an, dass Lyon nur ein Kopfgeldjäger war, und erkannte ihn nicht als den Mann, der einst als Bestienkönig gefürchtet war. Sicinius selbst war zu dieser Zeit gefesselt und bewusstlos, und selbst als er vor Gericht gestellt wurde, schien er nicht zu wissen, dass Lyon derjenige war, der ihn gefangen genommen hatte.\nWarum Lyon versuchen würde, durch die Überstellung eines ehemaligen Verbündeten zu profitieren, bleibt unklar. Sein Kopfgeld wurde seitdem erhöht, aber er blieb verschwunden. Obwohl der Rumta-Zaraam Lyon erlaubte, durch ihre Finger zu gleiten, konnte bestätigt werden, dass er von einer jungen Lalafell-Frau begleitet wurde. Es besteht Grund zu der Annahme, dass es sich dabei um Pagaga quo Vochstein handelt, Lyons mutmaßliche Komplizin, die sich ebenfalls einen Platz auf der Fahndungsliste verdient hatte.", "rarity": 5, "location": "Zadnor", "patch": "5.55", "linked_record_id": 17, "owned": "41%", "image": "https://ffxivcollect.com/images/records/large/44.png", "icon": "https://ffxivcollect.com/images/records/small/44.png", "sources": [{"type": "Bozja", "text": "Duell: Revanche - Lyon der Bestienkönig", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Dalriada - Schatzkiste von Saunion und Dawon junior", "related_type": null, "related_id": null}]}, {"id": 45, "name": "Menenius Sas Lanatus II", "description": "Volk: Elezen\nAlter: 55\nHerkunft: Garlemald\n\n※ Um diesen Eintrag vollständig einzusehen, muss ein bestimmter Auftrag abgeschlossen werden.\nMenenius, Tribunus der IV. Legion, diente loyal als Oberhaupt des Geheimdienstes von Legatus Gabranth. Nachdem das Reich gefallen und keine Verstärkung durch Garlemald auf dem Weg war, war die Vierte gezwungen, ihre letzten Gefechte in Dalmasca und Bozja zu schlagen. Noah van Gabranth kam zu dem Schluss, dass ein Zwei-Fronten-Kampf bald ihre Ressourcen und Rationen erschöpfen würde - und die Legion kaum in der Lage wäre, sich zu ernähren, geschweige denn zu kämpfen. Und doch konnte er nicht einfach einen vollständigen Rückzug anordnen, da sonst die Östliche Allianz sofort vorpreschen und seine Legion von Bozja und Doma her in die Zange nehmen würde. Bis die IV. Legion in Dalmasca ihre volle Kraft aufbringen konnte, musste sie an den Fronten in Bozja und Nagxia stark bleiben. Dies war die Aufgabe, die Menenius anvertraut wurde: eine Pattsituation bewahren und mit allen erforderlichen Mitteln die benötigte Zeit schinden. Keine glorreiche Aufgabe, aber eine, die der Tribunus bereitwillig annahm. \nZu diesem Zweck entwickelte Menenius mehrere Strategien. Zunächst ging es darum, die legendäre Macht der wiedererwachten Königin und ihre Kraft, von anderen Besitz zu ergreifen, einzusetzen. So gab Misija ihr Leben für die Sache und versetzte dem Widerstand einen schweren Schlag. Währenddessen führte der Tribunus hinter den Kulissen seine Suche nach den schrecklichen Waffen der alten Allager fort. Seine Unternehmung trug auf der Zadnor-Hochebene Früchte in Gestalt des Diablo-Armaments, das umgehend in Dalmasca eingesetzt wurde, um den Widerstand in Schach zu halten. Menenius entdeckte noch weitere Relikte, die er einsetzte, um unsagbare Schrecken zu beschwören und auf das Schlachtfeld zu entsenden, die im Namen des Kaiserreichs kämpften. So gelang es den Garlearn, ihre Kontrolle über Dalmasca für eine gewisse Zeit zu halten, aber Menenius wusste ebenso wie jeder andere, dass dies keine endgültige Lösung sein würde - und dass die einst stolze IV. Legion sich ihren letzten Tagen näherte. \n \nMenenius und Noah kannten sich von Kindesbeinen an. Seit dem Tag, an dem Noah das Kommando als Legatus übernahm, führte Menenius seine Befehle stets wortgetreu aus, weil er Noahs Endziele deutlich verstand. Doch diesmal konnte Menenius die Absichten seines Kommandanten nicht vollständig erfassen. Lyon hingegen schien die dahinterliegende Wahrheit bereits erkannt zu haben - eine Wahrheit, die Menenius selbst vage vermutete, aber nicht akzeptieren wollte ...\nMenenius' Späher und Spione brachten ihm regelmäßig Berichte. Laut ihnen machte Noah sich Gedanken darüber, was aus den verschiedenen Widerstandsführern werden würde, nachdem die garleischen Provinzen ihre Unabhängigkeit erlangt hatten. Er wollte ihre Pläne kennen - die Blaupause ihrer Handlungen, der sie folgen würden.\nMenenius erkannte mit sinkendem Mut, dass seine Vermutungen richtig waren. Hier in Bozja würde Noah sein letztes Ziel verwirklichen, solange Bajsaljen eine Führungsposition innehatte. Aber was war mit Dalmasca? Seine Zukunft war ungewiss, da das Land größer war und die verschiedenen Fraktionen uneins. Noah musste dies wissen und hatte bestimmt schon einen Handlanger eingesetzt, um Dalmasca in die gewünschte Richtung zu führen ...\n\nMenenius dachte nach. Lyon hatte einmal die Frage gestellt: Sollte jemand, der jung und voller Ambitionen ist, sein Leben einem blutigen Krieg opfern? *Natürlich nicht*, dachte Menenius. *Bei einer Niederlage ist der Tod unvermeidlich. Aber es ist die Pflicht derjenigen an der Spitze - mich eingeschlossen - ihre Leben zu geben, damit diejenigen, die uns folgen, ihr eigenes führen können.*\n\nAls allererstes war Menenius Soldat und blutige Kriege waren ihm nicht fremd. Aber war das wirklich die Antwort?\nNoah van Gabranth. Der junge Noah, den Legatus Basch ihm anvertraute, für dessen Schutz sein Schwiegervater Lucius sein Leben riskierte ... War das alles, was Menenius jetzt tun konnte? Loyal zu helfen, während sein Legatus sein eigenes Leben wegwarf? Lyon versicherte ihm, dass Noah seine Entscheidung bereits getroffen hatte. Trotzdem konnte Menenius dieses Schicksal nicht akzeptieren. *Ist das wirklich die Antwort?*", "rarity": 5, "location": "Zadnor", "patch": "5.55", "linked_record_id": 18, "owned": "41%", "image": "https://ffxivcollect.com/images/records/large/45.png", "icon": "https://ffxivcollect.com/images/records/small/45.png", "sources": [{"type": "Bozja", "text": "Duell: Menenius - Tribunus der IV. Legion", "related_type": null, "related_id": null}, {"type": "Bozja", "text": "Dalriada - Schatzkiste von Saunion und Dawon junior", "related_type": null, "related_id": null}]}, {"id": 46, "name": "Diablo-Armament", "description": "Unerforschtes allagisches Relikt\n\nDie Primae waren vielleicht eine der größten Bedrohungen für das Allagische Reich, und die Allager widmeten einen großen Teil ihrer Ressourcen zwei Werkzeugen, um sie zu bekämpfen. Das erste waren Kriegsmaschinen wie die Ultima-Waffe, die sich von der Lebenskraft der Primae ernähren sollten, die zu zerstörten sie geschaffen wurden. Das zweite Mittel waren biologische Waffen, wie das vor kurzem ausgegrabene Diablo-Armament, welche die Macht der Nichts­gesand­ten nutzen sollten. Die Allager hatten lange geglaubt, die Nichts­gesand­ten zu mächtigen Leibeigenen machen zu können. Doch es taten sich zwei Haupthindernisse auf.\nZunächst ging es darum, einen geeigneten Wirt vorzubereiten, denn die Stärke des zu beschwörenen Nichts­gesand­ten hängt von dem Gefäß ab, das er einnimmt. Ein Gesandter, der zum Beispiel den Körper eines Coeurls bewohnt, wäre mehrere Größenordnungen schwächer als einer, der in den Körper eines Giganten wechselt.\nZweitens, und vielleicht noch wichtiger, war die unvorhersehbare Natur der Nichts­gesand­ten und ihre Notwendigkeit, sich am Äther zu laben. Zum Zeitpunkt ihrer Beschwörung könnte ein Bindungszauber gewirkt werden, um sie zu unterwerfen, aber die Wirksamkeit dieser Beschwörungsformeln nimmt erheblich ab, wenn sie gegen Nichts­gesand­te der höheren Ränge eingesetzt werden.\nKurz gesagt, die Allager benötigten unermesslich mächtige Wirte und ein ebenso wirksames Mittel, um diese Kreaturen an ihren Willen zu binden. Beides konnte nicht auf natürliche Weise erreicht werden, und so wandten sich die Allager erwartungsgemäß an die Wissenschaft, um Lösungen zu finden. Am Ende entschieden sie sich für die Verwendung genetisch erweiterter Komponenten, um das zu schaffen, was sie für den perfekten Wirt hielten, gepaart mit den Fesseln, mit denen meracydische Drachen eingesperrt wurden.\nDie in Zadnor entdeckte Waffe war höchst­wahr­scheinlich ein Zwischengefäß für Diabolos, einen dämonischen Nichts­gesand­ten, von dem angenommen wurde, dass er den zweiten Rang in der Nichts-Hierarchie einnimmt. Er wäre nicht leicht zu beschwören, geschweige denn zu binden, und so mutmaßten die Forscher, dass dieser Akt erst möglich werden konnte, nachdem Kaiser Xande den Pakt geschlossen hatte, der ein Tor zur Welt der Dunkelheit öffnete. Darüber hinaus ist es durchaus möglich, dass die alten Allager beabsichtigten, diese chimäre Monstrosität auf die junge Nation Bozja loszulassen, um ihre zerstörerischen Fä­hig­kei­ten zu testen.\n\nObwohl wir nur einen Blick auf seine Macht geworfen haben, scheint es den Allagern gelungen zu sein, eine beeindruckende Ergänzung ihres Arsenals zu schaffen, die vielleicht sogar mit der Ultima-Waffe vergleichbar ist. Es bleibt abzuwarten, ob weitere solche Waffen unter den Hochebenen von Zadnor begraben liegen.", "rarity": 3, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "84%", "image": "https://ffxivcollect.com/images/records/large/46.png", "icon": "https://ffxivcollect.com/images/records/small/46.png", "sources": [{"type": "Bozja", "text": "Dalriada - Schatzkiste vom letzten Boss", "related_type": null, "related_id": null}]}, {"id": 47, "name": "Cid Garlond", "description": "Volk: Garlear\nAlter: 34\nHerkunft: Garlemald\n\nCid, Leiter der Gar­lond-Me­tall­wer­ke, ist der erstgeborene Sohn des ehemaligen kaiserlichen Chefingenieurs Mid nan Garlond. Er trat in die Fußstapfen seines angesehenen Vaters und beschritt den Weg der Wissenschaft, auf dem er die renommierte Magitek-Akademie besuchte und mit höchster Auszeichnung abschloss. Als sein Vater starb, übernahm Cid das Amt des Chefingenieurs. Doch desillusioniert darüber, dass das Kaiserreich die Technologien überwiegend zu kriegerischen Zwecken einsetzte, entschloss er sich, nach Eorzea überzusiedeln. In seiner neuen Heimat gründete Cid zusammen mit Gleichgesinnten die Gar­lond-Me­tall­wer­ke, mit denen er den Bund der Morgenröte samt seiner Verbündeten auf dem ganzen Kontinent und darüber hinaus technologisch unterstützt.\n\nAls Kind verehrte Cid seinen Vater und wollte nichts weiter, als seine Brillanz nachahmen, aber als Mid von seiner Arbeit verzehrt wurde und begann, seine Familie zu ver­nach­lässigen, litt ihre Beziehung stark. Als Projekt Meteor, von dem der alte Garlond besessen war, katastrophal scheiterte und zur Vernichtung der Zitadelle von Bozja und eines Großteils der umliegenden Stadt führte, wurde jede Hoffnung auf Versöhnung zunichte gemacht: Mid war unter den unzähligen Opfern.\n\nAls die Todesnachricht Cid erreichte, gab er sich die Schuld. Er und sein Vater hatten erst am Abend vor der Tragödie gesprochen, und Cid wurde das Gefühl nicht los, dass er das Unglück hätte verhindern können. Bei diesem letzten Treffen hatte Cid jedoch die Kluft zwischen ihnen nur noch weiter vertieft. Hätte er sich anders verhalten, hätte er vielleicht seinen Vater zur Vernunft bringen können ... Aber es gelang ihm nicht und er beschloss stattdessen, seinem Vater den Rücken zuzuwenden und in die kaiserliche Hauptstadt zurückzukehren. Letzten Endes war Cid es also, der aus freien Stücken seinen Vater verließ.\n\nFünfzehn Jahre lang quälte die Erinnerung Cid und stach wie ein Dorn in seiner Brust, der nicht herausgezogen werden konnte. Aber im Zuge der Unterstützung des bozianischen Widerstands lernte er die schockierende Wahrheit dieses schicksalhaften Tages kennen. Durch die Kraft des Kristallfokus, Erinnerungen erkunden zu können, wurde offenbart, dass der ältere ursprüngliche Bahamut, der im roten Mond Dalamud gefangen war, Mids Mondsender genutzt hatte, um den Ingenieur in seinen Bann zu ziehen. Erst dann brachte Mid Projekt Meteor in rasendem Tempo voran und verursachte letztendlich die Zerstörung der Zitadelle - alles nach dem Willen des gefallenen Drachen.\n\nAls Cid diesen Moment mit dem, was er über das Besessensein erfahren hatte, noch einmal betrachtete, erkannte er die Zeichen. Sein jüngeres Ich tat es jedoch nicht, und das Trauma, dass sein Vater versucht hatte, ihn zu töten, war so groß, dass er das Ereignis unbewusst unterdrückt und durch eine falsche Erinnerung ersetzt hatte. Doch jetzt akzeptiert er die Erinnerungen und tröstet sich damit, sich an seinen Vater als den warmen und fürsorglichen Mann erinnern zu können, der er einst war - derselbe Mann, der ihn von dem Familienportrait in seinem Medaillon anlächelt, das er nach fünfzehn Jahren endlich wieder öffnen konnte.", "rarity": 3, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "85%", "image": "https://ffxivcollect.com/images/records/large/47.png", "icon": "https://ffxivcollect.com/images/records/small/47.png", "sources": [{"type": "Quest", "text": "Pflicht und Sühne", "related_type": "Quest", "related_id": 69624}]}, {"id": 48, "name": "Fran Eruyt", "description": "Volk: Viera\nAlter: unbekannt\nHerkunft: Dalmasca\n\nGeneralin der dalmascanischen Widerstandsgruppe Lentes Träne.\n\nObwohl Fran selten über ihren Hintergrund spricht, wird aufgrund ihrer bemerkenswerten Führung und Kompetenz als Taktikerin und Kriegerin angenommen, dass sie über langjährige Erfahrung und ein entsprechendes Alter verfügt.\n\nEs wird auch angenommen, dass sie ein ehemaliges Mitglied der dalmascanischen Friedenstruppen ist. Die Organisation wurde in erster Linie mit dem Schutz der königlichen Familie und der Hauptstadt Rabanastre beauftragt, deren Verantwortungsbereich auf die Grenzen der Stadt beschränkt war. Fran wurde einer Abteilung zugewiesen, die sich mit organisierter Kriminalität und den härtesten Straftätern befasste.\nFran und ihre Kameraden waren als Saraab bekannt und operierten völlig getrennt von den übrigen Friedenstruppen. Während die Organisation als Ganzes speziell zum Schutz der königlichen Familie und der Hauptstadt gegründet wurde, umfassten die Aktivitäten der Saraab die Aufrechterhaltung der öffentlichen Sicherheit und Ordnung im gesamten Königreich. Sollte eine Bedrohung für das Reich entstehen, hätten die Saraab die Befugnis, alle erforderlichen Maßnahmen zu ergreifen, selbst wenn diese Bedrohung Mitglieder des Adels oder der königlichen Familie selbst betraf.\nAls solches arbeiteten die Saraab völlig isoliert, wobei die Identität seiner Mitglieder nur denjenigen bekannt war, die der Einheit angehörten. Aus diesem Grund kamen Mitglieder der königlichen Füsiliere wie Ba'Gamnan und Bwagi auch gegen Ende des Krieges mit Garlemald nie mit Fran in Kontakt.\nFran leitete eine bestimmte Gruppe innerhalb der Saraab, zu deren Aufgaben es gehörte, bestimmte Personen unauffällig zu schützen, mutmaßliche Rebellen und Kultmitglieder zu verfolgen und Spionage durch fremde Nationen zu verhindern.\n\nDie letzte Aufgabe, die Frans Gruppe übertragen wurde, war ein Attentat auf Prinzessin Ashelia. In Wahrheit handelte es sich um eine geheime Mission, bei der der Tod der Prinzessin vorgetäuscht wurde, um sie im Geheimen weiterleben zu lassen und so die königliche Blutlinie zu schützen. Der Plan war erfolgreich. Ba'Gamnan und mehrere andere Füsiliere waren Zeugen des inszenierten Attentats und erfüllten unabsichtlich ihre Rolle, die falschen Nachrichten über ihren Tod zu verbreiten. Sogar diejenigen, die mit der vermeintlichen Leiche der Prinzessin umgingen, waren Frans Untergebene. Die Mission wurde mit Erlaubnis von Prinzessin Ashelias Zwil­lings­bru­der Prinz Rasler durchgeführt, der wusste, dass eine Niederlage gegen das garleische Kaiserreich die Hinrichtung der gesamten königlichen Familie zufolge hätte. Würde das Volk von Dalmasca wissen, dass Ashelia noch lebte, hätte es bis zum letzten Mann gegen die Garlear gekämpft, ohne Hoffnung auf einen Sieg. Anstatt sein Volk vergeblich sterben zu sehen, fand der Prinz einen Weg, Fran wegzubringen, und ging sogar so weit, seinen Plan vor seinem Vater, dem König, geheim zu halten. Die Prinzessin wurde mit einer seit Generationen überlieferten Methode in einen tiefen Schlaf versetzt, bis der Tag kam, an dem das Königreich wiedergeboren werden sollte.\n\nNach dreißig Jahren, als Ashelia endlich aufwachte, hatten viele ihrer Erinnerungen sie verlassen, aber sie konnte sich immer noch an ihre Identität und ihre Berufung erinnern. Es ist unbekannt, ob es sich um die Folgen des Schlafes handelte oder um die emotionalen Narben, die die Schrecken des Krieges hinterlassen hatten, doch wurde sie häufig von Bildern der Ver­gangen­heit geplagt. In den folgenden Jahren wurde Fran zur Generalin von Lentes Träne und war daneben auch als Beraterin für Ashelia tätig.\n\nWährend der Ereignisse rund um die mystischen Auraciten begegnete Fran denselben ehemaligen königlichen Füsilieren, die ohne ihr Wissen an der Vortäuschung des Attentats auf die Prinzessin mitgewirkt hatten. Frans Schuldgefühle wurden dadurch verstärkt, dass ihr Anführer Ba'Gamnan eine schreckliche Ver­wand­lung durchgemacht hatte und anschließend getötet wurde, was ihr die Möglichkeit nahm, sich bei ihm zu entschuldigen.\nObwohl dreißig Jahre vergangen waren, seit Ba'Gamnan getäuscht wurde, konnte Fran dem Gefühl nicht entkommen, dass das schreckliche Schicksal, das ihm widerfuhr, hätte abgewendet werden können, wenn sie ihm die Wahrheit offenbart hätte.\nEin weiterer königlicher Füsilier, Ba'Gamnans Bruder Bwagi, wurde schließlich ein treuer Freund von Fran. Obwohl er und seine Kameraden nicht wissen, dass Ashelia tatsächlich die Prinzessin selbst ist, glauben sie, dass sie ein Nachkomme der königlichen Blutlinie ist. Es bleibt abzuwarten, wie sie reagieren, sobald sie die Wahrheit erfahren, aber wenn Fran endlich die Zeit findet, die Ereignisse dieses schicksalhaften Tages zu erklären, wird sie sich tapfer den Konsequenzen ihrer Handlungen stellen.", "rarity": 3, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "85%", "image": "https://ffxivcollect.com/images/records/large/48.png", "icon": "https://ffxivcollect.com/images/records/small/48.png", "sources": [{"type": "Quest", "text": "Pflicht und Sühne", "related_type": "Quest", "related_id": 69624}]}, {"id": 49, "name": "Hien Rijin", "description": "Volk: Hyuran (fernöstlich)\nAlter: 24\nHerkunft: Doma\n\nDer berühmte Kriegerkönig von Doma - der älteste Sohn des ehemaligen Königs Kaien und seiner Frau Mina - Lord Hien wurde kurz vor der garleischen Invasion seiner Heimat gezeugt. Als das Kind seinen ersten Schrei ausstieß, befand sich Doma bereits unter dem kaiserlichen Joch, und Hien wuchs in einem besetzten Land auf. Das kleine Kind durfte die traditionelle domanische Kultur und Kampfkunst unter der Bedingung erlernen, dass es auch eine angemessene kaiserliche Ausbildung erhielt, und vertiefte sich in sein Studium bei seinem Lehrer Gosetsu, einem treuen Vasallen seines Vaters. Es erlernte die Schwertkunst der Samurai und entwickelte eine starke Identität als Domaner.\n\nAls er noch jung war, nahm Hien an einem bewaffneten Aufstand teil, der von seinem Vater angeführt wurde. Es gelang beinahe, Burg Doma zurück­zu­erobern, bis der Aufstand kurzerhand von der als Verstärkung herbeieilenden XII. Legion  nieder­ge­schlagen wurde. Im Kampf wurde Lord Kaien von Zenos yae Galvus auf tragische Weise niedergestreckt. Ohne seinen geliebten Vater floh Hien, verzweifelt und um sein Leben fürchtend, in die Weite der Azim-Steppe.\n\nEs kam die Zeit, dass Hien zurückkehrte, um sich mit einem Helden aus dem fernen Eorzea zusammenzuschließen. Zusammen mit den treuen Untertanen Gosetsu und Yugiri und mit der unerschütterlichen Unterstützung seines Volkes, den Domanern, sollte es Lord Hien gelingen, die garleische Besatzungsarmee, die von der Statthalterin Yotsuyu kommandiert wurde, zu stürzen und erneut die Unabhängigkeit seines Heimatlandes zu erkämpfen.\n\nLord Hien war sich der Schwierigkeit bewusst, sich der Macht von Garlemald als einsame, isolierte Nation entgegenzustellen, und schloss eine Vereinbarung mit der Eorzäischen Allianz, während er gleichzeitig die Hilfe von unabhängig agierenden Einheiten wie den Nomaden der Azim-Steppe und den Piraten des Rubinmeeres in Anspruch nahm. Zusammen mit den Streitkräften von Nagxia und Dalmasca, die einige Zeit später für die Sache gewonnen werden konnten, bildeten diese Streitkräfte die Östliche Allianz, die sich auf dem gesamten Kontinent Othard gegen das Kaiserreich stellte.\n\nBevor die Anführer des bozianischen Widerstands ihren eigenen groß angelegten Aufstand begannen, besuchten sie Lord Hien und erhielten von ihm das Versprechen, bei Bedarf militärische Unterstützung zu leisten, sowie Anleitung dafür, wie Konflikte innerhalb des Widerstands selbst gelöst werden könnten: durch ein Neuschmieden der Königinnenwache.\n\nLord Hien behielt Zweifel, auch wenn sich sein eorzäischer Freund der Sache der Bozianer angeschlossen hatte. Die Garlear waren zwar eine Invasionsmacht, aber waren sie nicht auch Männer, die von ihrem eigenen Sinn für Gerechtigkeit getrieben wurden? Ein Krieg zwischen zwei mächtigen Kräften, deren Anführer an ihre eigene Sache glauben, würde erbittert geführt werden und nicht ohne erhebliche Tragödien und Leid auf beiden Seiten enden.\nAls er hörte, dass die neu aufgestellte Königinnenwache in besessene Monstrositäten verwandelt worden waren und ein tödliches Ende finden sollten, war Lord Hien zutiefst besorgt. Was bedeutete seine Anwesenheit auf einem so albtraumhaften Schlachtfeld? Ein wahrer Held sollte ein Leuchtfeuer für alle sein, ähnlich den Kami, die den Himmel erhellen. Doch alles, was er erreichen konnte, war, seine Hände mit dem Blut der Gefallenen zu beflecken und einen bitteren Sieg einzufahren.\n\nUnd doch verstand Hien, dass auch dies eine Rolle war, die jemand erfüllen musste - wenn nicht, würde ein weiteres Volk unter einer weiteren Tyrannei leiden. Und so setzte er dem Unrecht ein Ende, selbst wenn es bedeutete, seine eigenen Hände in Blut zu baden. Besser, dass er dies jetzt akzeptiert, als der nächsten Generation ein ähnliches Schicksal aufzuzwingen.", "rarity": 3, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "85%", "image": "https://ffxivcollect.com/images/records/large/49.png", "icon": "https://ffxivcollect.com/images/records/small/49.png", "sources": [{"type": "Quest", "text": "Pflicht und Sühne", "related_type": "Quest", "related_id": 69624}]}, {"id": 50, "name": "Noah Van Gabranth", "description": "Volk: Hyuran\nAlter: 48\nHerkunft: Arnsbeirgs, Landis\n\nDer Legatus der IV. Kaiserlichen Legion, Noah van Gabranth, übernahm seine Position im Alter von nur zwanzig Sommern, als sein Vater, Basch van Gabranth, einer tödlichen Krankheit erlag. In den drei darauf folgenden Jahrzehnten hat Noah Dalmasca und Bozja fest im Griff des Kaiserreichs gehalten und seine Legionäre durch die Provinzen geschickt, um Aufstände zu unterdrücken, wo immer sie aufkamen.\n\nDie IV. Legion wird unter den anderen Legionen des Kaiserreiches oft als anormal und exzentrisch angesehen, und das aus gutem Grund: Sie ist die einzige Armee, die mehr Nichtgarlear als Garlear in ihren Reihen zählt. Das schließt den Legatus selbst ein, der es sich zum Grundsatz gemacht hat, alle fähigen Personen unter seinen Befehl zu nehmen. Wer dem Kaiserreich die Treue schwört, ist in der Vierten willkommen, unabhängig von Volksangehörigkeit, Geschlecht oder Alter. Fä­hig­kei­ten und Resultate werden über alles andere geschätzt - eine echte Meritokratie. Gabranth wendete in den unter seiner Herrschaft stehenden Provinzen eine ähnliche Philosophie an, indem er von der traditionellen garleischen Denkweise abwich und seinen Regierungsstil an die Bewohner der einzelnen Regionen anpasste. Kaiser Solus fand dies bewundernswert, doch es heißt, Kaiser Varis sei weitaus skeptischer gewesen - dieser glaubte ein Zeichen dafür zu erkennen, dass Gabranth eigene, gefährliche Bestrebungen hegte, die seiner Position nicht angemessen waren.\nGabranths Schicksal nahm nach seiner Niederlage in Bozja eine dunkle Wendung. Seine einst gepriesene Legion kämpfte darum, den kombinierten Gegenangriff des dalmascanischen Widerstands und der Östlichen Allianz abzuwehren. Nach mehreren Schlachten mit der Widerstandsarmee - und ohne rettende Verstärkung aus der Heimat - war die Moral auf ein Allzeittief gesunken, und die IV. Legion war in Gefahr, einen wichtigen Außenposten zu verlieren.\nZu diesem Zeitpunkt nahmen die Ereignisse eine weitere unerwartete Wendung, als der Bestienkönig Lyon - der sich für die Niederlage der IV. Legion verantwortlich machte - eine Meuterei gegen denselben Anführer plante, dem er einst unsterbliche Loyalität geschworen hatte. Er entkam mit Hilfe seiner Mitverschwörer seiner Gefängniszelle und schlich sich des Nachts in die Kammer, in der Gabranth verwundet lag. Nach einem Wortwechsel zwischen den beiden Männern war klar, dass der Legatus sich entschieden hatte - er erlag ohne Widerstand der Klinge seines Untergebenen. Nachdem die Tat getan war, setzte Lyon Castrum Valnaini in Brand und floh. Später entdeckte der Widerstand den Körper und die Rüstung des unglücklichen Gabranth, obwohl er nicht sofort als solcher identifiziert wurde - zum Teil, weil die Verbrennungen so schwerwiegend waren, dass sein Gesicht kaum erkannt werden konnte, und zum Teil, weil so wenige je sein Gesicht unter der Maske überhaupt gesehen hatten. Letzten Endes jedoch wurde die Identität der Leiche bestätigt, und die Nachricht vom Tod von Noah van Gabranth verbreitete sich im ganzen Land.\nOhne ihren charismatischen Anführer brach die einst stolze IV. Legion schnell zusammen, zwei Drittel ihrer Soldaten ergaben sich bedingungslos dem Widerstand, während das verbleibende Drittel vergeblich kämpfte, bevor es kurzerhand niedergemetzelt wurde. So endete der lange und erbitterte Kampf, und Dalmasca befreite sich nach über drei Jahrzehnten von dem garleischen Joch.\n\nDoch es gibt auch diejenigen, die glauben, dass Noah van Gabranth an diesem Tag in Castrum Valnaini nicht umgekommen ist - dass die Leiche, die bis zur Unkenntlichkeit verstümmelt wurde, einem anderen gehörte. In der Zwischenzeit bleiben Lyon und die anderen ehemaligen Kommandanten der IV. Legion - allesamt Kriegsverbrecher - auf freiem Fuß, und die provisorische Regierung genehmigte die Rückführung der überwiegenden Mehrheit der einfachen Soldaten der IV. Legion als freie Bürger, ohne sie für ihre Verbrechen auf dem Schlachtfeld anzuklagen.\n\nSo leben die Bewohner in Dalmasca immer noch in Angst vor dem „Geist von Gabranth“ - weitere Details dazu sind einem zukünftigen Bericht vorbehalten.", "rarity": 3, "location": "Zadnor", "patch": "5.55", "linked_record_id": null, "owned": "85%", "image": "https://ffxivcollect.com/images/records/large/50.png", "icon": "https://ffxivcollect.com/images/records/small/50.png", "sources": [{"type": "Quest", "text": "Pflicht und Sühne", "related_type": "Quest", "related_id": 69624}]}]}
