{
  "latestCountdownID": 14,
  "countdowns": [
    {
      "title": "The Maiden's Rhapsody",
      "description": "The 2022 edition of the Maiden's Rhapsody event.",
      "url": "https://na.finalfantasyxiv.com/lodestone/special/2022/The_Maidens_Rhapsody/u8fwlp9ev3",
      "start": 1651132800,
      "end": 1652886000
    },
    {
      "title": "Hatching-tide",
      "description": "The 2022 edition of the Hatching-tide event.",
      "url": "https://na.finalfantasyxiv.com/lodestone/special/2022/Hatching_tide/qeng0r6k46",
      "start": 1649836800,
      "end": 1651071600
    },
    {
      "title": "Patch 6.1",
      "description": "Release of patch 6.1, which brings new story, encounters, quests, and more.",
      "url": "https://na.finalfantasyxiv.com/lodestone/topics/detail/c73cd284013587066d8f9e697fab1db9f007372c",
      "start": 1649757600
    }
  ],
  "latestID": 220313,
  "news": [
    {
      "ID": 220313,
      "title": "Implementation of accounts system",
      "published": "March 13, 2022",
      "content": "Following a small break due to me going through Endwalker and a busy season at work, I have an important update: XIV ToDo now supports Discord sign-ins! This means that your data is stored on the cloud instead of your local device, allowing you to sign in from multiple devices at once. This required a lot of work behind the scenes, and has two big implications: it costs me more due to the additional infrastructure, and everyone has a 'fresh slate' and will need to re-add their characters and re-do their checklists. I apologize for the inconvenience. Lastly, I now have a <a href='https://discord.gg/zfzhKhG3zj' target='_blank' rel='noopener noreferrer'>Discord</a> server in addition of the <a href='https://twitter.com/XIVToDo' target='_blank' rel='noopener noreferrer'>Twitter</a> account. As always, thank you for your support and patience!"
    },
    {
      "ID": 211202,
      "title": "Release of Endwalker",
      "published": "December 2, 2021",
      "content": "With Endwalker's impending release, I've started to add placeholders for the various additions that the expansion brings. I am working hard to make sure that XIV ToDo gets updated with Endwalker content as soon as possible! In the meantime, I hope to see you all once the game is up and running again!"
    },
    {
        "ID": 210924,
        "title": "Rate-limiting update #2",
        "published": "September 24, 2021",
        "content": "After a week of work, I've just updated XIV ToDo to fix a handful of issues that were reported. You will notice that your characters will auto-update the first time the page is loaded after this update; this is normal. Additionally, I've scaled up my infrastructure to be able to accomodate for unexpected influx of users. Thank you for your support!"
    },
    {
        "ID": 210917,
        "title": "Rate-limiting update #1",
        "published": "September 17, 2021",
        "content": "Following yesterday's update, things have started to calm down a bit and the API seems to be returning slightly more consistent results. Adding characters should be a smoother experience now. That said, the API is still not 100% consistent and I am still working on stabilization before I move on to new features. Feel free to keep making full use of the <a href='/checklist'>Checklist</a> page in the meantime, since that feature doesn't rely on Lodestone. Again, thank you for your patience!"
    },
    {
        "ID": 210916,
        "title": "Lodestone rate-limiting",
        "published": "September 16, 2021",
        "content": "Firstly, thank you all for your support and interest! After the traction this site has gotten from a <a href='https://www.reddit.com/r/ffxiv/comments/powkci/overwhelmed_with_the_amount_of_content_and_not/' target='_blank' rel='noopener noreferrer'>Reddit thread</a>, the API I use to get information from Lodestone is getting rate-limited by the amount of people trying out XIV ToDo at the same time. Unfortunately, this means that the Lodestone is returning errors and incomplete data-sets. As such, you may be unable to add a character or get a complete and accurate view of your progression until the load stabilizes. I am looking into mitigating this issue in the future, but in the meantime please try refreshing your characters again later. Thank you!"
    }
  ]
}
